[{"1":{"1":"Depois da morte de Acabe, Moabe se rebelou contra Israel.","2":"Ora, Acazias caiu pela grade do seu quarto alto em Samária, e adoeceu; e enviou mensageiros, dizendo-lhes: Ide, e perguntai a Baal-Zebube, deus de Ecrom, se sararei desta doença.","3":"O anjo do Senhor, porém, disse a Elias, o tisbita: Levanta-te, sobe para te encontrares com os mensageiros do rei de Samária, e dize-lhes: Porventura não há Deus em Israel, para irdes consultar a Baal-Zebube, deus de Ecrom?","4":"Agora, pois, assim diz o Senhor: Da cama a que subiste não descerás, mas certamente morrerás. E Elias se foi.","5":"Os mensageiros voltaram para Acazias, que lhes perguntou: Que há, que voltastes?","6":"Responderam-lhe eles: Um homem subiu ao nosso encontro, e nos disse: Ide, voltai para o rei que vos mandou, e dizei-lhe: Assim diz o Senhor: Porventura não há Deus em Israel, para que mandes consultar a Baal-Zebube, deus de Ecrom? Portanto, da cama a que subiste não descerás, mas certamente morrerás.","7":"Pelo que ele lhes indagou: Qual era a aparência do homem que subiu ao vosso encontro e vos falou estas palavras?","8":"Responderam-lhe eles: Era um homem vestido de pelos, e com os lombos cingidos dum cinto de couro. Então disse ele: É Elias, o tisbita.","9":"Então o rei lhe enviou um chefe de cinqüenta, com os seus cinqüenta. Este subiu a ter com Elias que estava sentado no cume do monte, e disse-lhe: Ó homem de Deus, o rei diz: Desce.","10":"Mas Elias respondeu ao chefe de cinqüenta, dizendo-lhe: Se eu, pois, sou homem de Deus, desça fogo do céu, e te consuma a ti e aos teus cinqüenta. Então desceu fogo do céu, e consumiu a ele e aos seus cinqüenta.","11":"Tornou o rei a enviar-lhe outro chefe de cinqüenta com os seus cinqüenta. Este lhe falou, dizendo: Ó homem de Deus, assim diz o rei: Desce depressa.","12":"Também a este respondeu Elias: Se eu sou homem de Deus, desça fogo do céu, e te consuma a ti e aos teus cinqüenta. Então o fogo de Deus desceu do céu, e consumiu a ele e aos seus cinqüenta.","13":"Ainda tornou o rei a enviar terceira vez um chefe de cinqüenta com os seus cinqüenta. E o terceiro chefe de cinqüenta, subindo, veio e pôs-se de joelhos diante de Elias e suplicou-lhe, dizendo: ó homem de Deus, peço-te que seja preciosa aos teus olhos a minha vida, e a vida destes cinqüenta teus servos.","14":"Eis que desceu fogo do céu, e consumiu aqueles dois primeiros chefes de cinqüenta, com os seus cinqüenta; agora, porém, seja preciosa aos teus olhos a minha vida.","15":"Então o anjo do Senhor disse a Elias: Desce com este; não tenhas medo dele. Levantou-se, pois, e desceu com ele ao rei.","16":"E disse-lhe: Assim diz o Senhor: Por que enviaste mensageiros a consultar a Baal-Zebube, deus de Ecrom? Porventura é porque não há Deus em Israel, para consultares a sua palavra? Portanto, desta cama a que subiste não descerás, mas certamente morrerás.","17":"Assim, pois, morreu conforme a palavra do Senhor que Elias falara. E Jorão começou a reinar em seu lugar no ano segundo de Jeorão, filho de Jeosafá, rei de Judá; porquanto Acazias não tinha filho.","18":"Ora, o restante dos feitos de Acazias, porventura não está escrito no livro das crônicas dos reis de Israel?"}},{"2":{"1":"Quando o Senhor estava para tomar Elias ao céu num redemoinho, Elias partiu de Gilgal com Eliseu.","2":"Disse Elias a Eliseu: Fica-te aqui, porque o Senhor me envia a Betel. Eliseu, porém disse: Vive o Senhor, e vive a tua alma, que não te deixarei. E assim desceram a Betel.","3":"Então os filhos dos profetas que estavam em Betel saíram ao encontro de Eliseu, e lhe disseram: Sabes que o Senhor hoje tomará o teu senhor por sobre a tua cabeça? E ele disse: Sim, eu o sei; calai-vos.","4":"E Elias lhe disse: Eliseu, fica-te aqui, porque o Senhor me envia a Jericó. Ele, porém, disse: Vive o Senhor, e vive a tua alma, que não te deixarei. E assim vieram a Jericó.","5":"Então os filhos dos profetas que estavam em Jericó se chegaram a Eliseu, e lhe disseram: Sabes que o Senhor hoje tomará o teu senhor por sobre a tua cabeça? E ele disse: Sim, eu o sei; calai-vos.","6":"E Elias lhe disse: Fica-te aqui, porque o senhor me envia ao Jordão. Mas ele disse: Vive o Senhor, e vive a tua alma, que não te deixarei. E assim ambos foram juntos.","7":"E foram cinqüenta homens dentre os filhos dos profetas, e pararam defronte deles, de longe; e eles dois pararam junto ao Jordão.","8":"Então Elias tomou a sua capa e, dobrando-a, feriu as águas, as quais se dividiram de uma à outra banda; e passaram ambos a pé enxuto.","9":"Havendo eles passado, Elias disse a Eliseu: Pede-me o que queres que eu te faça, antes que seja tomado de ti. E disse Eliseu: Peço-te que haja sobre mim dobrada porção de teu espírito.","10":"Respondeu Elias: Coisa difícil pediste. Todavia, se me vires quando for tomado de ti, assim se te fará; porém, se não, não se fará.","11":"E, indo eles caminhando e conversando, eis que um carro de fogo, com cavalos de fogo, os separou um do outro; e Elias subiu ao céu num redemoinho.","12":"O que vendo Eliseu, clamou: Meu pai, meu pai! o carro de Israel, e seus cavaleiros! E não o viu mais. Pegou então nas suas vestes e as rasgou em duas partes;","13":"tomou a capa de Elias, que dele caíra, voltou e parou à beira do Jordão.","14":"Então, pegando da capa de Elias, que dele caíra, feriu as águas e disse: Onde está o Senhor, o Deus de Elias? Quando feriu as águas, estas se dividiram de uma à outra banda, e Eliseu passou.","15":"Vendo-o, pois, os filhos dos profetas que estavam defronte dele em Jericó, disseram: O espírito de Elias repousa sobre Eliseu. E vindo ao seu encontro, inclinaram-se em terra diante dele.","16":"E disseram-lhe: Eis que entre os teus servos há cinqüenta homens valentes. Deixa-os ir, pedimos-te, em busca do teu senhor; pode ser que o Espírito do Senhor o tenha arrebatado e lançado nalgum monte, ou nalgum vale. Ele, porém, disse: Não os envieis.","17":"Mas insistiram com ele, até que se envergonhou; e disse-lhes: Enviai. E enviaram cinqüenta homens, que o buscaram três dias, porém não o acharam.","18":"Então voltaram para Eliseu, que ficara em Jericó; e ele lhes disse: Não vos disse eu que não fôsseis?","19":"Os homens da cidade disseram a Eliseu: Eis que a situação desta cidade é agradável, como vê o meu senhor; porém as águas são péssimas, e a terra é estéril.","20":"E ele disse: Trazei-me um jarro novo, e ponde nele sal. E lho trouxeram.","21":"Então saiu ele ao manancial das águas e, deitando sal nele, disse: Assim diz o Senhor: Sarei estas águas; não mais sairá delas morte nem esterilidade.","22":"E aquelas águas ficaram sãs, até o dia de hoje, conforme a palavra que Eliseu disse.","23":"Então subiu dali a Betel; e, subindo ele pelo caminho, uns meninos saíram da cidade, e zombavam dele, dizendo: Sobe, calvo; sobe, calvo!","24":"E, virando-se ele para trás, os viu, e os amaldiçoou em nome do Senhor. Então duas ursas saíram do bosque, e despedaçaram quarenta e dois daqueles meninos.","25":"E dali foi para o monte Carmelo, de onde voltou para Samária."}},{"3":{"1":"Ora, Jorão, filho de Acabe, começou a reinar sobre Israel, em Samária, no décimo oitavo ano de Jeosafá, rei de Judá, e reinou doze anos.","2":"Fez o que era mau aos olhos do Senhor, porém não como seu pai, nem como sua mãe; pois tirou a coluna de Baal que seu pai fizera.","3":"Contudo aderiu aos pecados de Jeroboão, filho de Nebate, com que este fizera Israel pecar, e deles não se apartou.","4":"Ora, Messa, rei dos moabitas, era criador de ovelhas, e pagava de tributo ao rei de Israel cem mil cordeiros, e cem mil carneiros com a sua lã.","5":"Sucedeu, porém, que, morrendo Acabe, o rei dos moabitas se rebelou contra o rei de Israel.","6":"Por isso, nesse mesmo tempo Jorão saiu de Samária e fez revista de todo o Israel.","7":"E, pondo-se em marcha, mandou dizer a Jeosafá, rei de Judá: O rei dos moabitas rebelou-se contra mim; irás tu comigo a guerra contra os moabitas? Respondeu ele: Irei; como tu és sou eu, o meu povo como o teu povo, e os meus cavalos como os teus cavalos.","8":"E perguntou: Por que caminho subiremos? Respondeu-lhe Jorão: Pelo caminho do deserto de Edom.","9":"Partiram, pois, o rei de Israel, o rei de Judá e o rei de Edom; e andaram rodeando durante sete dias; e não havia água para o exército nem para o gado que os seguia.","10":"Disse então o rei de Israel: Ah! o Senhor chamou estes três reis para entregá-los nas mãos dos moabitas.","11":"Perguntou, porém, Jeosafá: Não há aqui algum profeta do Senhor por quem consultemos ao Senhor? Então respondeu um dos servos do rei de Israel, e disse: Aqui está Eliseu, filho de Safate, que deitava água sobre as mãos de Elias.","12":"Disse Jeosafá: A palavra do Senhor está com ele. Então o rei de Israel, e Jeosafá, e o rei de Edom desceram a ter com ele.","13":"Eliseu disse ao rei de Israel: Que tenho eu contigo? Vai ter com os profetas de teu pai, e com os profetas de tua mãe. O rei de Israel, porém, lhe disse: Não; porque o Senhor chamou estes três reis para entregá-los nas mãos dos moabitas.","14":"Respondeu Eliseu: Vive o Senhor dos exércitos, em cuja presença estou, que se eu não respeitasse a presença de Jeosafá, rei de Judá, não te contemplaria, nem te veria.","15":"Agora, contudo, trazei-me um harpista. E sucedeu que, enquanto o harpista tocava, veio a mão do Senhor sobre Eliseu.","16":"E ele disse: Assim diz o Senhor: Fazei neste vale muitos poços.","17":"Porque assim diz o Senhor: Não vereis vento, nem vereis chuva; contudo este vale se encherá de água, e bebereis vós, os vossos servos e os vossos animais.","18":"E ainda isso é pouco aos olhos do Senhor; também entregará ele os moabitas nas vossas mãos,","19":"e ferireis todas as cidades fortes e todas as cidades escolhidas, cortareis todas as boas árvores, tapareis todas as fontes d