[{"1":{"1":"No princípio criou Deus os céus e a terra.","2":"A terra era sem forma e vazia; e havia trevas sobre a face do abismo, mas o Espírito de Deus pairava sobre a face das águas.","3":"Disse Deus: haja luz. E houve luz.","4":"Viu Deus que a luz era boa; e fez separação entre a luz e as trevas.","5":"E Deus chamou à luz dia, e às trevas noite. E foi a tarde e a manhã, o dia primeiro.","6":"E disse Deus: haja um firmamento no meio das águas, e haja separação entre águas e águas.","7":"Fez, pois, Deus o firmamento, e separou as águas que estavam debaixo do firmamento das que estavam por cima do firmamento. E assim foi.","8":"Chamou Deus ao firmamento céu. E foi a tarde e a manhã, o dia segundo.","9":"E disse Deus: Ajuntem-se num só lugar as águas que estão debaixo do céu, e apareça o elemento seco. E assim foi.","10":"Chamou Deus ao elemento seco terra, e ao ajuntamento das águas mares. E viu Deus que isso era bom.","11":"E disse Deus: Produza a terra relva, ervas que dêem semente, e árvores frutíferas que, segundo as suas espécies, dêem fruto que tenha em si a sua semente, sobre a terra. E assim foi.","12":"A terra, pois, produziu relva, ervas que davam semente segundo as suas espécies, e árvores que davam fruto que tinha em si a sua semente, segundo as suas espécies. E viu Deus que isso era bom.","13":"E foi a tarde e a manhã, o dia terceiro.","14":"E disse Deus: haja luminares no firmamento do céu, para fazerem separação entre o dia e a noite; sejam eles para sinais e para estações, e para dias e anos;","15":"e sirvam de luminares no firmamento do céu, para alumiar a terra. E assim foi.","16":"Deus, pois, fez os dois grandes luminares: o luminar maior para governar o dia, e o luminar menor para governar a noite; fez também as estrelas.","17":"E Deus os pôs no firmamento do céu para alumiar a terra,","18":"para governar o dia e a noite, e para fazer separação entre a luz e as trevas. E viu Deus que isso era bom.","19":"E foi a tarde e a manhã, o dia quarto.","20":"E disse Deus: Produzam as águas cardumes de seres viventes; e voem as aves acima da terra no firmamento do céu.","21":"Criou, pois, Deus os monstros marinhos, e todos os seres viventes que se arrastavam, os quais as águas produziram abundantemente segundo as suas espécies; e toda ave que voa, segundo a sua espécie. E viu Deus que isso era bom.","22":"Então Deus os abençoou, dizendo: Frutificai e multiplicai-vos, e enchei as águas dos mares; e multipliquem-se as aves sobre a terra.","23":"E foi a tarde e a manhã, o dia quinto.","24":"E disse Deus: Produza a terra seres viventes segundo as suas espécies: animais domésticos, répteis, e animais selvagens segundo as suas espécies. E assim foi.","25":"Deus, pois, fez os animais selvagens segundo as suas espécies, e os animais domésticos segundo as suas espécies, e todos os répteis da terra segundo as suas espécies. E viu Deus que isso era bom.","26":"E disse Deus: Façamos o homem à nossa imagem, conforme a nossa semelhança; domine ele sobre os peixes do mar, sobre as aves do céu, sobre os animais domésticos, e sobre toda a terra, e sobre todo réptil que se arrasta sobre a terra.","27":"Criou, pois, Deus o homem à sua imagem; à imagem de Deus o criou; homem e mulher os criou.","28":"Então Deus os abençoou e lhes disse: Frutificai e multiplicai-vos; enchei a terra e sujeitai-a; dominai sobre os peixes do mar, sobre as aves do céu e sobre todos os animais que se arrastam sobre a terra.","29":"Disse-lhes mais: Eis que vos tenho dado todas as ervas que produzem semente, as quais se acham sobre a face de toda a terra, bem como todas as árvores em que há fruto que dê semente; ser-vos-ão para mantimento.","30":"E a todos os animais da terra, a todas as aves do céu e a todo ser vivente que se arrasta sobre a terra, tenho dado todas as ervas verdes como mantimento. E assim foi.","31":"E viu Deus tudo quanto fizera, e eis que era muito bom. E foi a tarde e a manhã, o dia sexto."}},{"2":{"1":"Assim foram acabados os céus e a terra, com todo o seu exército.","2":"Ora, havendo Deus completado no dia sétimo a obra que tinha feito, descansou nesse dia de toda a obra que fizera.","3":"Abençoou Deus o sétimo dia, e o santificou; porque nele descansou de toda a sua obra que criara e fizera.","4":"Eis as origens dos céus e da terra, quando foram criados. No dia em que o Senhor Deus fez a terra e os céus","5":"não havia ainda nenhuma planta do campo na terra, pois nenhuma erva do campo tinha ainda brotado; porque o Senhor Deus não tinha feito chover sobre a terra, nem havia homem para lavrar a terra.","6":"Um vapor, porém, subia da terra, e regava toda a face da terra.","7":"E formou o Senhor Deus o homem do pó da terra, e soprou-lhe nas narinas o fôlego da vida; e o homem tornou-se alma vivente.","8":"Então plantou o Senhor Deus um jardim, da banda do oriente, no Éden; e pôs ali o homem que tinha formado.","9":"E o Senhor Deus fez brotar da terra toda qualidade de árvores agradáveis à vista e boas para comida, bem como a árvore da vida no meio do jardim, e a árvore do conhecimento do bem e do mal.","10":"E saía um rio do Éden para regar o jardim; e dali se dividia e se tornava em quatro braços.","11":"O nome do primeiro é Pisom: este é o que rodeia toda a terra de Havilá, onde há ouro;","12":"e o ouro dessa terra é bom: ali há o bdélio, e a pedra de berilo.","13":"O nome do segundo rio é Giom: este é o que rodeia toda a terra de Cuche.","14":"O nome do terceiro rio é Tigre: este é o que corre pelo oriente da Assíria. E o quarto rio é o Eufrates.","15":"Tomou, pois, o Senhor Deus o homem, e o pôs no jardim do Édem para o lavrar e guardar.","16":"Ordenou o Senhor Deus ao homem, dizendo: De toda árvore do jardim podes comer livremente;","17":"mas da árvore do conhecimento do bem e do mal, dessa não comerás; porque no dia em que dela comeres, certamente morrerás.","18":"Disse mais o Senhor Deus: Não é bom que o homem esteja só; far-lhe-ei uma ajudadora que lhe seja idônea.","19":"Da terra formou, pois, o Senhor Deus todos os animais o campo e todas as aves do céu, e os trouxe ao homem, para ver como lhes chamaria; e tudo o que o homem chamou a todo ser vivente, isso foi o seu nome.","20":"Assim o homem deu nomes a todos os animais domésticos, às aves do céu e a todos os animais do campo; mas para o homem não se achava ajudadora idônea.","21":"Então o Senhor Deus fez cair um sono pesado sobre o homem, e este adormeceu; tomou-lhe, então, uma das costelas, e fechou a carne em seu lugar;","22":"e da costela que o senhor Deus lhe tomara, formou a mulher e a trouxe ao homem.","23":"Então disse o homem: Esta é agora osso dos meus ossos, e carne da minha carne; ela será chamada varoa, porquanto do varão foi tomada.","24":"Portanto deixará o homem a seu pai e a sua mãe, e unir-se-á à sua mulher, e serão uma só carne.","25":"E ambos estavam nus, o homem e sua mulher; e não se envergonhavam."}},{"3":{"1":"Ora, a serpente era o mais astuto de todos os animais do campo, que o Senhor Deus tinha feito. E esta disse à mulher: É assim que Deus disse: Não comereis de toda árvore do jardim?","2":"Respondeu a mulher à serpente: Do fruto das árvores do jardim podemos comer,","3":"mas do fruto da árvore que está no meio do jardim, disse Deus: Não comereis dele, nem nele tocareis, para que não morrais.","4":"Disse a serpente à mulher: Certamente não morrereis.","5":"Porque Deus sabe que no dia em que comerdes desse fruto, vossos olhos se abrirão, e sereis como Deus, conhecendo o bem e o mal.","6":"Então, vendo a mulher que aquela árvore era boa para se comer, e agradável aos olhos, e árvore desejável para dar entendimento, tomou do seu fruto, comeu, e deu a seu marido, e ele também comeu.","7":"Então foram abertos os olhos de ambos, e conheceram que estavam nus; pelo que coseram folhas de figueira, e fizeram para si aventais.","8":"E, ouvindo a voz do Senhor Deus, que passeava no jardim à tardinha, esconderam-se o homem e sua mulher da presença do Senhor Deus, entre as árvores do jardim.","9":"Mas chamou o Senhor Deus ao homem, e perguntou-lhe: Onde estás?","10":"Respondeu-lhe o homem: Ouvi a tua voz no jardim e tive medo, porque estava nu; e escondi-me.","11":"Deus perguntou-lhe mais: Quem te mostrou que estavas nu? Comeste da árvore de que te ordenei que não comesses?","12":"Ao que respondeu o homem: A mulher que me deste por companheira deu-me a árvore, e eu comi.","13":"Perguntou o Senhor Deus à mulher: Que é isto que fizeste? Respondeu a mulher: A serpente enganou-me, e eu comi.","14":"Então o Senhor Deus disse à serpente: Porquanto fizeste isso, maldita serás tu dentre todos os animais domésticos, e dentre todos os animais do campo; sobre o teu ventre andarás, e pó comerás todos os dias da tua vida.","15":"Porei inimizade entre ti e a mulher, e entre a tua descendência e a sua descendência; esta te ferirá a cabeça, e tu lhe ferirás o calcanhar.","16":"E à mulher disse: Multiplicarei grandemente a dor da tua conceição; em dor darás à luz filhos; e o teu desejo será para o teu marido, e ele te dominará.","17":"E ao homem disse: Porquanto deste ouvidos à voz de tua mulher, e comeste da árvore de que te ordenei dizendo: Não comerás dela; maldita é a terra por tua causa; em fadiga comerás dela todos os dias da tua vida.","18":"Ela te produzirá espinhos e abrolhos; e comerás das ervas do campo.","19":"Do suor do teu rosto comerás o teu pão, até que tornes à terra, porque dela foste tomado; porquanto és pó, e ao pó tornarás.","20":"Chamou Adão à sua mulher Eva, porque era a mãe de todos os viventes.","21":"E o Senhor Deus fez túnicas de peles para Adão e sua mulher, e os vestiu.","22":"Então disse o Senhor Deus: Eis que o homem se tem tornado como um de nós, conhecendo o bem e o mal. Ora, não suceda que estenda a sua mão, e tome também da árvore da vida, e coma e viva eternamente.","23":"O Senhor Deus, pois, o lançou fora do jardim do Éden para lavrar a terra, de que fora tomado.","24":"E havendo lançado fora o homem, pôs ao oriente do jardim do Éden os querubins, e uma espada flamejante que se volvia por todos os lados, para guardar o caminho da árvore da vida."}},{"4":{"1":"Conheceu Adão a Eva, sua mulher; ela concebeu e, tendo dado à luz a Caim, disse: Alcancei do Senhor um varão.","2":"Tornou a dar à luz a um filho-a seu irmão Abel. Abel foi pastor de ovelhas, e Caim foi lavrador da terra.","3":"Ao cabo de dias trouxe Caim do fruto da terra uma oferta ao Senhor.","4":"Abel também trouxe dos primogênitos das suas ovelhas, e da sua gordura. Ora, atentou o Senhor para Abel e para a sua oferta,","5":"mas para Caim e para a sua oferta não atentou. Pelo que irou-se Caim fortemente, e descaiu-lhe o semblante.","6":"Então o Senhor perguntou a Caim: Por que te iraste? e por que está descaído o teu semblante?","7":"Porventura se procederes bem, não se há de levantar o teu semblante? e se não procederes bem, o pecado jaz à porta, e sobre ti será o seu desejo; mas sobre ele tu deves dominar.","8":"Falou Caim com o seu irmão Abel. E, estando eles no campo, Caim se levantou contra o seu irmão Abel, e o matou.","9":"Perguntou, pois, o Senhor a Caim: Onde está Abel, teu irmão? Respondeu ele: Não sei; sou eu o guarda do meu irmão?","10":"E disse Deus: Que fizeste? A voz do sangue de teu irmão está clamando a mim desde a terra.","11":"Agora maldito és tu desde a terra, que abriu a sua boca para da tua mão receber o sangue de teu irmão.","12":"Quando lavrares a terra, não te dará mais a sua força; fugitivo e vagabundo serás na terra.","13":"Então disse Caim ao Senhor: É maior a minha punição do que a que eu possa suportar.","14":"Eis que hoje me lanças da face da terra; também da tua presença ficarei escondido; serei fugitivo e vagabundo na terra; e qualquer que me encontrar matar-me-á.","15":"O Senhor, porém, lhe disse: Portanto quem matar a Caim, sete vezes sobre ele cairá a vingança. E pôs o Senhor um sinal em Caim, para que não o ferisse quem quer que o encontrasse.","16":"Então saiu Caim da presença do Senhor, e habitou na terra de Node, ao oriente do Éden.","17":"Conheceu Caim a sua mulher, a qual concebeu, e deu à luz a Enoque. Caim edificou uma cidade, e lhe deu o nome do filho, Enoque.","18":"A Enoque nasceu Irade, e Irade gerou a Meujael, e Meujael gerou a Metusael, e Metusael gerou a Lameque.","19":"Lameque tomou para si duas mulheres: o nome duma era Ada, e o nome da outra Zila.","20":"E Ada deu à luz a Jabal; este foi o pai dos que habitam em tendas e possuem gado.","21":"O nome do seu irmão era Jubal; este foi o pai de todos os que tocam harpa e flauta.","22":"A Zila também nasceu um filho, Tubal-Caim, fabricante de todo instrumento cortante de cobre e de ferro; e a irmã de Tubal-Caim foi Naamá.","23":"Disse Lameque a suas mulheres: Ada e Zila, ouvi a minha voz; escutai, mulheres de Lameque, as minhas palavras; pois matei um homem por me ferir, e um mancebo por me pisar.","24":"Se Caim há de ser vingado sete vezes, com certeza Lameque o será setenta e sete vezes.","25":"Tornou Adão a conhecer sua mulher, e ela deu à luz um filho, a quem pôs o nome de Sete; porque, disse ela, Deus me deu outro filho em lugar de Abel; porquanto Caim o matou.","26":"A Sete também nasceu um filho, a quem pôs o nome de Enos. Foi nesse tempo, que os homens começaram a invocar o nome do Senhor."}},{"5":{"1":"Este é o livro das gerações de Adão. No dia em que Deus criou o homem, à semelhança de Deus o fez.","2":"Homem e mulher os criou; e os abençoou, e os chamou pelo nome de homem, no dia em que foram criados.","3":"Adão viveu cento e trinta anos, e gerou um filho à sua semelhança, conforme a sua imagem, e pôs-lhe o nome de Sete.","4":"E foram os dias de Adão, depois que gerou a Sete, oitocentos anos; e gerou filhos e filhas.","5":"Todos os dias que Adão viveu foram novecentos e trinta anos; e morreu.","6":"Sete viveu cento e cinco anos, e gerou a Enos.","7":"Viveu Sete, depois que gerou a Enos, oitocentos e sete anos; e gerou filhos e filhas.","8":"Todos os dias de Sete foram novecentos e doze anos; e morreu.","9":"Enos viveu noventa anos, e gerou a Quenã.","10":"viveu Enos, depois que gerou a Quenã, oitocentos e quinze anos; e gerou filhos e filhas.","11":"Todos os dias de Enos foram novecentos e cinco anos; e morreu.","12":"Quenã viveu setenta anos, e gerou a Maalalel.","13":"Viveu Quenã, depois que gerou a Maalalel, oitocentos e quarenta anos, e gerou filhos e filhas.","14":"Todos os dias de Quenã foram novecentos e dez anos; e morreu.","15":"Maalalel viveu sessenta e cinco anos, e gerou a Jarede.","16":"Viveu Maalalel, depois que gerou a Jarede, oitocentos e trinta anos; e gerou filhos e filhas.","17":"Todos os dias de Maalalel foram oitocentos e noventa e cinco anos; e morreu.","18":"Jarede viveu cento e sessenta e dois anos, e gerou a Enoque.","19":"Viveu Jarede, depois que gerou a Enoque, oitocentos anos; e gerou filhos e filhas.","20":"Todos os dias de Jarede foram novecentos e sessenta e dois anos; e morreu.","21":"Enoque viveu sessenta e cinco anos, e gerou a Matusalém.","22":"Andou Enoque com Deus, depois que gerou a Matusalém, trezentos anos; e gerou filhos e filhas.","23":"Todos os dias de Enoque foram trezentos e sessenta e cinco anos;","24":"Enoque andou com Deus; e não apareceu mais, porquanto Deus o tomou.","25":"Matusalém viveu cento e oitenta e sete anos, e gerou a Lameque.","26":"Viveu Matusalém, depois que gerou a Lameque, setecentos e oitenta e dois anos; e gerou filhos e filhas.","27":"Todos os dias de Matusalém foram novecentos e sessenta e nove anos; e morreu.","28":"Lameque viveu cento e oitenta e dois anos, e gerou um filho,","29":"a quem chamou Noé, dizendo: Este nos consolará acerca de nossas obras e do trabalho de nossas mãos, os quais provêm da terra que o Senhor amaldiçoou.","30":"Viveu Lameque, depois que gerou a Noé, quinhentos e noventa e cinco anos; e gerou filhos e filhas.","31":"Todos os dias de Lameque foram setecentos e setenta e sete anos; e morreu.","32":"E era Noé da idade de quinhentos anos; e gerou Noé a Sem, Cam e Jafé."}},{"6":{"1":"Sucedeu que, quando os homens começaram a multiplicar-se sobre a terra, e lhes nasceram filhas,","2":"viram os filhos de Deus que as filhas dos homens eram formosas; e tomaram para si mulheres de todas as que escolheram.","3":"Então disse o Senhor: O meu Espírito não permanecerá para sempre no homem, porquanto ele é carne, mas os seus dias serão cento e vinte anos.","4":"Naqueles dias estavam os nefilins na terra, e também depois, quando os filhos de Deus conheceram as filhas dos homens, as quais lhes deram filhos. Esses nefilins eram os valentes, os homens de renome, que houve na antigüidade.","5":"Viu o Senhor que era grande a maldade do homem na terra, e que toda a imaginação dos pensamentos de seu coração era má continuamente.","6":"Então arrependeu-se o Senhor de haver feito o homem na terra, e isso lhe pesou no coração","7":"E disse o Senhor: Destruirei da face da terra o homem que criei, tanto o homem como o animal, os répteis e as aves do céu; porque me arrependo de os haver feito.","8":"Noé, porém, achou graça aos olhos do Senhor.","9":"Estas são as gerações de Noé. Era homem justo e perfeito em suas gerações, e andava com Deus.","10":"Gerou Noé três filhos: Sem, Cam e Jafé.","11":"A terra, porém, estava corrompida diante de Deus, e cheia de violência.","12":"Viu Deus a terra, e eis que estava corrompida; porque toda a carne havia corrompido o seu caminho sobre a terra.","13":"Então disse Deus a Noé: O fim de toda carne é chegado perante mim; porque a terra está cheia da violência dos homens; eis que os destruirei juntamente com a terra.","14":"Faze para ti uma arca de madeira de gôfer: farás compartimentos na arca, e a revestirás de betume por dentro e por fora.","15":"Desta maneira a farás: o comprimento da arca será de trezentos côvados, a sua largura de cinqüenta e a sua altura de trinta.","16":"Farás na arca uma janela e lhe darás um côvado de altura; e a porta da arca porás no seu lado; fá-la-ás com andares, baixo, segundo e terceiro.","17":"Porque eis que eu trago o dilúvio sobre a terra, para destruir, de debaixo do céu, toda a carne em que há espírito de vida; tudo o que há na terra expirará.","18":"Mas contigo estabelecerei o meu pacto; entrarás na arca, tu e contigo teus filhos, tua mulher e as mulheres de teus filhos.","19":"De tudo o que vive, de toda a carne, dois de cada espécie, farás entrar na arca, para os conservares vivos contigo; macho e fêmea serão.","20":"Das aves segundo as suas espécies, do gado segundo as suas espécies, de todo réptil da terra segundo as suas espécies, dois de cada espécie virão a ti, para os conservares em vida.","21":"Leva contigo de tudo o que se come, e ajunta-o para ti; e te será para alimento, a ti e a eles.","22":"Assim fez Noé; segundo tudo o que Deus lhe mandou, assim o fez."}},{"7":{"1":"Depois disse o Senhor a Noé: Entra na arca, tu e toda a tua casa, porque tenho visto que és justo diante de mim nesta geração.","2":"De todos os animais limpos levarás contigo sete e sete, o macho e sua fêmea; mas dos animais que não são limpos, dois, o macho e sua fêmea;","3":"também das aves do céu sete e sete, macho e fêmea, para se conservar em vida sua espécie sobre a face de toda a terra.","4":"Porque, passados ainda sete dias, farei chover sobre a terra quarenta dias e quarenta noites, e exterminarei da face da terra todas as criaturas que fiz.","5":"E Noé fez segundo tudo o que o Senhor lhe ordenara.","6":"Tinha Noé seiscentos anos de idade, quando o dilúvio veio sobre a terra.","7":"Noé entrou na arca com seus filhos, sua mulher e as mulheres de seus filhos, por causa das águas do dilúvio.","8":"Dos animais limpos e dos que não são limpos, das aves, e de todo réptil sobre a terra,","9":"entraram dois a dois para junto de Noé na arca, macho e fêmea, como Deus ordenara a Noé.","10":"Passados os sete dias, vieram sobre a terra as águas do dilúvio.","11":"No ano seiscentos da vida de Noé, no mês segundo, aos dezessete dias do mês, romperam-se todas as fontes do grande abismo, e as janelas do céu se abriram,","12":"e caiu chuva sobre a terra quarenta dias e quarenta noites.","13":"Nesse mesmo dia entrou Noé na arca, e juntamente com ele seus filhos Sem, Cam e Jafé, como também sua mulher e as três mulheres de seus filhos,","14":"e com eles todo animal segundo a sua espécie, todo o gado segundo a sua espécie, todo réptil que se arrasta sobre a terra segundo a sua espécie e toda ave segundo a sua espécie, pássaros de toda qualidade.","15":"Entraram para junto de Noé na arca, dois a dois de toda a carne em que havia espírito de vida.","16":"E os que entraram eram macho e fêmea de toda a carne, como Deus lhe tinha ordenado; e o Senhor o fechou dentro.","17":"Veio o dilúvio sobre a terra durante quarenta dias; e as águas cresceram e levantaram a arca, e ela se elevou por cima da terra.","18":"Prevaleceram as águas e cresceram grandemente sobre a terra; e a arca vagava sobre as águas.","19":"As águas prevaleceram excessivamente sobre a terra; e todos os altos montes que havia debaixo do céu foram cobertos.","20":"Quinze côvados acima deles prevaleceram as águas; e assim foram cobertos.","21":"Pereceu toda a carne que se movia sobre a terra, tanto ave como gado, animais selvagens, todo réptil que se arrasta sobre a terra, e todo homem.","22":"Tudo o que tinha fôlego do espírito de vida em suas narinas, tudo o que havia na terra seca, morreu.","23":"Assim foram exterminadas todas as criaturas que havia sobre a face da terra, tanto o homem como o gado, o réptil, e as aves do céu; todos foram exterminados da terra; ficou somente Noé, e os que com ele estavam na arca.","24":"E prevaleceram as águas sobre a terra cento e cinqüenta dias."}},{"8":{"1":"Deus lembrou-se de Noé, de todos os animais e de todo o gado, que estavam com ele na arca; e Deus fez passar um vento sobre a terra, e as águas começaram a diminuir.","2":"Cerraram-se as fontes do abismo e as janelas do céu, e a chuva do céu se deteve;","3":"as águas se foram retirando de sobre a terra; no fim de cento e cinqüenta dias começaram a minguar.","4":"No sétimo mês, no dia dezessete do mês, repousou a arca sobre os montes de Arará.","5":"E as águas foram minguando até o décimo mês; no décimo mês, no primeiro dia do mês, apareceram os cumes dos montes.","6":"Ao cabo de quarenta dias, abriu Noé a janela que havia feito na arca;","7":"soltou um corvo que, saindo, ia e voltava até que as águas se secaram de sobre a terra.","8":"Depois soltou uma pomba, para ver se as águas tinham minguado de sobre a face da terra;","9":"mas a pomba não achou onde pousar a planta do pé, e voltou a ele para a arca; porque as águas ainda estavam sobre a face de toda a terra; e Noé, estendendo a mão, tomou-a e a recolheu consigo na arca.","10":"Esperou ainda outros sete dias, e tornou a soltar a pomba fora da arca.","11":"À tardinha a pomba voltou para ele, e eis no seu bico uma folha verde de oliveira; assim soube Noé que as águas tinham minguado de sobre a terra.","12":"Então esperou ainda outros sete dias, e soltou a pomba; e esta não tornou mais a ele.","13":"No ano seiscentos e um, no mês primeiro, no primeiro dia do mês, secaram-se as águas de sobre a terra. Então Noé tirou a cobertura da arca: e olhou, e eis que a face a terra estava enxuta.","14":"No segundo mês, aos vinte e sete dias do mês, a terra estava seca.","15":"Então falou Deus a Noé, dizendo:","16":"Sai da arca, tu, e juntamente contigo tua mulher, teus filhos e as mulheres de teus filhos.","17":"Todos os animais que estão contigo, de toda a carne, tanto aves como gado e todo réptil que se arrasta sobre a terra, traze-os para fora contigo; para que se reproduzam abundantemente na terra, frutifiquem e se multipliquem sobre a terra.","18":"Então saiu Noé, e com ele seus filhos, sua mulher e as mulheres de seus filhos;","19":"todo animal, todo réptil e toda ave, tudo o que se move sobre a terra, segundo as suas famílias, saiu da arca.","20":"Edificou Noé um altar ao Senhor; e tomou de todo animal limpo e de toda ave limpa, e ofereceu holocaustos sobre o altar.","21":"Sentiu o Senhor o suave cheiro e disse em seu coração: Não tornarei mais a amaldiçoar a terra por causa do homem; porque a imaginação do coração do homem é má desde a sua meninice; nem tornarei mais a ferir todo vivente, como acabo de fazer.","22":"Enquanto a terra durar, não deixará de haver sementeira e ceifa, frio e calor, verão e inverno, dia e noite."}},{"9":{"1":"Abençoou Deus a Noé e a seus filhos, e disse-lhes: Frutificai e multiplicai-vos, e enchei a terra.","2":"Terão medo e pavor de vós todo animal da terra, toda ave do céu, tudo o que se move sobre a terra e todos os peixes do mar; nas vossas mãos são entregues.","3":"Tudo quanto se move e vive vos servirá de mantimento, bem como a erva verde; tudo vos tenho dado.","4":"A carne, porém, com sua vida, isto é, com seu sangue, não comereis.","5":"Certamente requererei o vosso sangue, o sangue das vossas vidas; de todo animal o requererei; como também do homem, sim, da mão do irmão de cada um requererei a vida do homem.","6":"Quem derramar sangue de homem, pelo homem terá o seu sangue derramado; porque Deus fez o homem à sua imagem.","7":"Mas vós frutificai, e multiplicai-vos; povoai abundantemente a terra, e multiplicai-vos nela.","8":"Disse também Deus a Noé, e a seus filhos com ele:","9":"Eis que eu estabeleço o meu pacto convosco e com a vossa descendência depois de vós,","10":"e com todo ser vivente que convosco está: com as aves, com o gado e com todo animal da terra; com todos os que saíram da arca, sim, com todo animal da terra.","11":"Sim, estabeleço o meu pacto convosco; não será mais destruída toda a carne pelas águas do dilúvio; e não haverá mais dilúvio, para destruir a terra.","12":"E disse Deus: Este é o sinal do pacto que firmo entre mim e vós e todo ser vivente que está convosco, por gerações perpétuas:","13":"O meu arco tenho posto nas nuvens, e ele será por sinal de haver um pacto entre mim e a terra.","14":"E acontecerá que, quando eu trouxer nuvens sobre a terra, e aparecer o arco nas nuvens,","15":"então me lembrarei do meu pacto, que está entre mim e vós e todo ser vivente de toda a carne; e as águas não se tornarão mais em dilúvio para destruir toda a carne.","16":"O arco estará nas nuvens, e olharei para ele a fim de me lembrar do pacto perpétuo entre Deus e todo ser vivente de toda a carne que está sobre a terra.","17":"Disse Deus a Noé ainda: Esse é o sinal do pacto que tenho estabelecido entre mim e toda a carne que está sobre a terra.","18":"Ora, os filhos de Noé, que saíram da arca, foram Sem, Cam e Jafé; e Cam é o pai de Canaã.","19":"Estes três foram os filhos de Noé; e destes foi povoada toda a terra.","20":"E começou Noé a cultivar a terra e plantou uma vinha.","21":"Bebeu do vinho, e embriagou-se; e achava-se nu dentro da sua tenda.","22":"E Cam, pai de Canaã, viu a nudez de seu pai, e o contou a seus dois irmãos que estavam fora.","23":"Então tomaram Sem e Jafé uma capa, e puseram-na sobre os seus ombros, e andando virados para trás, cobriram a nudez de seu pai, tendo os rostos virados, de maneira que não viram a nudez de seu pai.","24":"Despertado que foi Noé do seu vinho, soube o que seu filho mais moço lhe fizera;","25":"e disse: Maldito seja Canaã; servo dos servos será de seus irmãos.","26":"Disse mais: Bendito seja o Senhor, o Deus de Sem; e seja-lhe Canaã por servo.","27":"Alargue Deus a Jafé, e habite Jafé nas tendas de Sem; e seja-lhe Canaã por servo.","28":"Viveu Noé, depois do dilúvio, trezentos e cinqüenta anos.","29":"E foram todos os dias de Noé novecentos e cinqüenta anos; e morreu."}},{"10":{"1":"Estas, pois, são as gerações dos filhos de Noé: Sem, Cam e Jafé, aos quais nasceram filhos depois do dilúvio.","2":"Os filhos de Jafé: Gomer, Magogue, Madai, Javã, Tubal, Meseque e Tiras.","3":"Os filhos de Gomer: Asquenaz, Rifate e Togarma.","4":"Os filhos de Javã: Elisá, Társis, Quitim e Dodanim.","5":"Por estes foram repartidas as ilhas das nações nas suas terras, cada qual segundo a sua língua, segundo as suas famílias, entre as suas nações.","6":"Os filhos de Cam: Cuche, Mizraim, Pute e Canaã.","7":"Os filhos de Cuche: Seba, Havilá, Sabtá, Raamá e Sabtecá; e os filhos de Raamá são Sebá e Dedã.","8":"Cuche também gerou a Ninrode, o qual foi o primeiro a ser poderoso na terra.","9":"Ele era poderoso caçador diante do Senhor; pelo que se diz: Como Ninrode, poderoso caçador diante do Senhor.","10":"O princípio do seu reino foi Babel, Ereque, Acade e Calné, na terra de Sinar.","11":"Desta mesma terra saiu ele para a Assíria e edificou Nínive, Reobote-Ir, Calá,","12":"e Résem entre Nínive e Calá {esta é a grande cidade}.","13":"Mizraim gerou a Ludim, Anamim, Leabim, Naftuim,","14":"Patrusim, Casluim {donde saíram os filisteus} e Caftorim.","15":"Canaã gerou a Sidom, seu primogênito, e Hete,","16":"e ao jebuseu, o amorreu, o girgaseu,","17":"o heveu, o arqueu, o sineu,","18":"o arvadeu, o zemareu e o hamateu. Depois se espalharam as famílias dos cananeus.","19":"Foi o termo dos cananeus desde Sidom, em direção a Gerar, até Gaza; e daí em direção a Sodoma, Gomorra, Admá e Zeboim, até Lasa.","20":"São esses os filhos de Cam segundo as suas famílias, segundo as suas línguas, em suas terras, em suas nações.","21":"A Sem, que foi o pai de todos os filhos de Eber e irmão mais velho de Jafé, a ele também nasceram filhos.","22":"Os filhos de Sem foram: Elão, Assur, Arfaxade, Lude e Arão.","23":"Os filhos de Arão: Uz, Hul, Geter e Más.","24":"Arfaxade gerou a Selá; e Selá gerou a Eber.","25":"A Eber nasceram dois filhos: o nome de um foi Pelegue, porque nos seus dias foi dividida a terra; e o nome de seu irmão foi Joctã.","26":"Joctã gerou a Almodá, Selefe, Hazarmavé, Jerá,","27":"Hadorão, Usal, Dicla,","28":"Obal, Abimael, Sebá,","29":"Ofir, Havilá e Jobabe: todos esses foram filhos de Joctã.","30":"E foi a sua habitação desde Messa até Sefar, montanha do oriente.","31":"Esses são os filhos de Sem segundo as suas famílias, segundo as suas línguas, em suas terras, segundo as suas nações.","32":"Essas são as famílias dos filhos de Noé segundo as suas gerações, em suas nações; e delas foram disseminadas as nações na terra depois do dilúvio."}},{"11":{"1":"Ora, toda a terra tinha uma só língua e um só idioma.","2":"E deslocando-se os homens para o oriente, acharam um vale na terra de Sinar; e ali habitaram.","3":"Disseram uns aos outros: Eia pois, façamos tijolos, e queimemo-los bem. Os tijolos lhes serviram de pedras e o betume de argamassa.","4":"Disseram mais: Eia, edifiquemos para nós uma cidade e uma torre cujo cume toque no céu, e façamo-nos um nome, para que não sejamos espalhados sobre a face de toda a terra.","5":"Então desceu o Senhor para ver a cidade e a torre que os filhos dos homens edificavam;","6":"e disse: Eis que o povo é um e todos têm uma só língua; e isto é o que começam a fazer; agora não haverá restrição para tudo o que eles intentarem fazer.","7":"Eia, desçamos, e confundamos ali a sua linguagem, para que não entenda um a língua do outro.","8":"Assim o Senhor os espalhou dali sobre a face de toda a terra; e cessaram de edificar a cidade.","9":"Por isso se chamou o seu nome Babel, porquanto ali confundiu o Senhor a linguagem de toda a terra, e dali o Senhor os espalhou sobre a face de toda a terra.","10":"Estas são as gerações de Sem. Tinha ele cem anos, quando gerou a Arfaxade, dois anos depois do dilúvio.","11":"E viveu Sem, depois que gerou a Arfaxade, quinhentos anos; e gerou filhos e filhas.","12":"Arfaxade viveu trinta e cinco anos, e gerou a Selá.","13":"Viveu Arfaxade, depois que gerou a Selá, quatrocentos e três anos; e gerou filhos e filhas.","14":"Selá viveu trinta anos, e gerou a Eber.","15":"Viveu Selá, depois que gerou a Eber, quatrocentos e três anos; e gerou filhos e filhas.","16":"Eber viveu trinta e quatro anos, e gerou a Pelegue.","17":"Viveu Eber, depois que gerou a Pelegue, quatrocentos e trinta anos; e gerou filhos e filhas.","18":"Pelegue viveu trinta anos, e gerou a Reú.","19":"Viveu Pelegue, depois que gerou a Reú, duzentos e nove anos; e gerou filhos e filhas.","20":"Reú viveu trinta e dois anos, e gerou a Serugue.","21":"Viveu Reú, depois que gerou a Serugue, duzentos e sete anos; e gerou filhos e filhas.","22":"Serugue viveu trinta anos, e gerou a Naor.","23":"Viveu Serugue, depois que gerou a Naor, duzentos anos; e gerou filhos e filhas.","24":"Naor viveu vinte e nove anos, e gerou a Tera.","25":"Viveu Naor, depois que gerou a Tera, cento e dezenove anos; e gerou filhos e filhas.","26":"Tera viveu setenta anos, e gerou a Abrão, a Naor e a Harã.","27":"Estas são as gerações de Tera: Tera gerou a Abrão, a Naor e a Harã; e Harã gerou a Ló.","28":"Harã morreu antes de seu pai Tera, na terra do seu nascimento, em Ur dos Caldeus.","29":"Abrão e Naor tomaram mulheres para si: o nome da mulher de Abrão era Sarai, e o nome da mulher do Naor era Milca, filha de Harã, que foi pai de Milca e de Iscá.","30":"Sarai era estéril; não tinha filhos.","31":"Tomou Tera a Abrão seu filho, e a Ló filho de Harã, filho de seu filho, e a Sarai sua nora, mulher de seu filho Abrão, e saiu com eles de Ur dos Caldeus, a fim de ir para a terra de Canaã; e vieram até Harã, e ali habitaram.","32":"Foram os dias de Tera duzentos e cinco anos; e morreu Tera em Harã."}},{"12":{"1":"Ora, o Senhor disse a Abrão: Sai-te da tua terra, da tua parentela, e da casa de teu pai, para a terra que eu te mostrarei.","2":"Eu farei de ti uma grande nação; abençoar-te-ei, e engrandecerei o teu nome; e tu, sê uma bênção.","3":"Abençoarei aos que te abençoarem, e amaldiçoarei àquele que te amaldiçoar; e em ti serão benditas todas as famílias da terra.","4":"Partiu, pois Abrão, como o Senhor lhe ordenara, e Ló foi com ele. Tinha Abrão setenta e cinco anos quando saiu de Harã.","5":"Abrão levou consigo a Sarai, sua mulher, e a Ló, filho de seu irmão, e todos os bens que haviam adquirido, e as almas que lhes acresceram em Harã; e saíram a fim de irem à terra de Canaã; e à terra de Canaã chegaram.","6":"Passou Abrão pela terra até o lugar de Siquém, até o carvalho de Moré. Nesse tempo estavam os cananeus na terra.","7":"Apareceu, porém, o Senhor a Abrão, e disse: À tua semente darei esta terra. Abrão, pois, edificou ali um altar ao Senhor, que lhe aparecera.","8":"Então passou dali para o monte ao oriente de Betel, e armou a sua tenda, ficando-lhe Betel ao ocidente, e Ai ao oriente; também ali edificou um altar ao Senhor, e invocou o nome do Senhor.","9":"Depois continuou Abrão o seu caminho, seguindo ainda para o sul.","10":"Ora, havia fome naquela terra; Abrão, pois, desceu ao Egito, para peregrinar ali, porquanto era grande a fome na terra.","11":"Quando ele estava prestes a entrar no Egito, disse a Sarai, sua mulher: Ora, bem sei que és mulher formosa à vista;","12":"e acontecerá que, quando os egípcios te virem, dirão: Esta é mulher dele. E me matarão a mim, mas a ti te guardarão em vida.","13":"Dize, peço-te, que és minha irmã, para que me vá bem por tua causa, e que viva a minha alma em atenção a ti.","14":"E aconteceu que, entrando Abrão no Egito, viram os egípcios que a mulher era mui formosa.","15":"Até os príncipes de Faraó a viram e gabaram-na diante dele; e foi levada a mulher para a casa de Faraó.","16":"E ele tratou bem a Abrão por causa dela; e este veio a ter ovelhas, bois e jumentos, servos e servas, jumentas e camelos.","17":"Feriu, porém, o Senhor a Faraó e a sua casa com grandes pragas, por causa de Sarai, mulher de Abrão.","18":"Então chamou Faraó a Abrão, e disse: Que é isto que me fizeste? por que não me disseste que ela era tua mulher?","19":"Por que disseste: E minha irmã? de maneira que a tomei para ser minha mulher. Agora, pois, eis aqui tua mulher; toma-a e vai-te.","20":"E Faraó deu ordens aos seus guardas a respeito dele, os quais o despediram a ele, e a sua mulher, e a tudo o que tinha."}},{"13":{"1":"Subiu, pois, Abrão do Egito para o Negebe, levando sua mulher e tudo o que tinha, e Ló o acompanhava.","2":"Abrão era muito rico em gado, em prata e em ouro.","3":"Nas suas jornadas subiu do Negebe para Betel, até o lugar onde outrora estivera a sua tenda, entre Betel e Ai,","4":"até o lugar do altar, que dantes ali fizera; e ali invocou Abrão o nome do Senhor.","5":"E também Ló, que ia com Abrão, tinha rebanhos, gado e tendas.","6":"Ora, a terra não podia sustentá-los, para eles habitarem juntos; porque os seus bens eram muitos; de modo que não podiam habitar juntos.","7":"Pelo que houve contenda entre os pastores do gado de Abrão, e os pastores do gado de Ló. E nesse tempo os cananeus e os perizeus habitavam na terra.","8":"Disse, pois, Abrão a Ló: Ora, não haja contenda entre mim e ti, e entre os meus pastores e os teus pastores, porque somos irmãos.","9":"Porventura não está toda a terra diante de ti? Rogo-te que te apartes de mim. Se tu escolheres a esquerda, irei para a direita; e se a direita escolheres, irei eu para a esquerda.","10":"Então Ló levantou os olhos, e viu toda a planície do Jordão, que era toda bem regada {antes de haver o Senhor destruído Sodoma e Gomorra}, e era como o jardim do Senhor, como a terra do Egito, até chegar a Zoar.","11":"E Ló escolheu para si toda a planície do Jordão, e partiu para o oriente; assim se apartaram um do outro.","12":"Habitou Abrão na terra de Canaã, e Ló habitou nas cidades da planície, e foi armando as suas tendas até chegar a Sodoma.","13":"Ora, os homens de Sodoma eram maus e grandes pecadores contra o Senhor.","14":"E disse o Senhor a Abrão, depois que Ló se apartou dele: Levanta agora os olhos, e olha desde o lugar onde estás, para o norte, para o sul, para o oriente e para o oriente;","15":"porque toda esta terra que vês, te hei de dar a ti, e à tua descendência, para sempre.","16":"E farei a tua descendência como o pó da terra; de maneira que se puder ser contado o pó da terra, então também poderá ser contada a tua descendência.","17":"Levanta-te, percorre esta terra, no seu comprimento e na sua largura; porque a darei a ti.","18":"Então mudou Abrão as suas tendas, e foi habitar junto dos carvalhos de Manre, em Hebrom; e ali edificou um altar ao Senhor."}},{"14":{"1":"Aconteceu nos dias de Anrafel, rei de Sinar, Arioque, rei de Elasar, Quedorlaomer, rei de Elão, e Tidal, rei de Goiim,","2":"que estes fizeram guerra a Bera, rei de Sodoma, a Birsa, rei de Gomorra, a Sinabe, rei de Admá, a Semeber, rei de Zeboim, e ao rei de Belá {esta é Zoar}.","3":"Todos estes se ajuntaram no vale de Sidim {que é o Mar Salgado}.","4":"Doze anos haviam servido a Quedorlaomer, mas ao décimo terceiro ano rebelaram-se.","5":"Por isso, ao décimo quarto ano veio Quedorlaomer, e os reis que estavam com ele, e feriram aos refains em Asterote-Carnaim, aos zuzins em Hão, aos emins em Savé-Quiriataim,","6":"e aos horeus no seu monte Seir, até El-Parã, que está junto ao deserto.","7":"Depois voltaram e vieram a En-Mispate {que é Cades}, e feriram toda a terra dos amalequitas, e também dos amorreus, que habitavam em Hazazom-Tamar.","8":"Então saíram os reis de Sodoma, de Gomorra, de Admá, de Zeboim e de Belá {esta é Zoar}, e ordenaram batalha contra eles no vale de Sidim,","9":"contra Quedorlaomer, rei de Elão, Tidal, rei de Goiim, Anrafel, rei de Sinar, e Arioque, rei de Elasar; quatro reis contra cinco.","10":"Ora, o vale de Sidim estava cheio de poços de betume; e fugiram os reis de Sodoma e de Gomorra, e caíram ali; e os restantes fugiram para o monte.","11":"Tomaram, então, todos os bens de Sodoma e de Gomorra com todo o seu mantimento, e se foram.","12":"Tomaram também a Ló, filho do irmão de Abrão, que habitava em Sodoma, e os bens dele, e partiram.","13":"Então veio um que escapara, e o contou a Abrão, o hebreu. Ora, este habitava junto dos carvalhos de Manre, o amorreu, irmão de Escol e de Aner; estes eram aliados de Abrão.","14":"Ouvindo, pois, Abrão que seu irmão estava preso, levou os seus homens treinados, nascidos em sua casa, em número de trezentos e dezoito, e perseguiu os reis até Dã.","15":"Dividiu-se contra eles de noite, ele e os seus servos, e os feriu, perseguindo-os até Hobá, que fica à esquerda de Damasco.","16":"Assim tornou a trazer todos os bens, e tornou a trazer também a Ló, seu irmão, e os bens dele, e também as mulheres e o povo.","17":"Depois que Abrão voltou de ferir a Quedorlaomer e aos reis que estavam com ele, saiu-lhe ao encontro o rei de Sodoma, no vale de Savé {que é o vale do rei}.","18":"Ora, Melquisedeque, rei de Salém, trouxe pão e vinho; pois era sacerdote do Deus Altíssimo;","19":"e abençoou a Abrão, dizendo: bendito seja Abrão pelo Deus Altíssimo, o Criador dos céus e da terra!","20":"E bendito seja o Deus Altíssimo, que entregou os teus inimigos nas tuas mãos! E Abrão deu-lhe o dízimo de tudo.","21":"Então o rei de Sodoma disse a Abrão: Dá-me a mim as pessoas; e os bens toma-os para ti.","22":"Abrão, porém, respondeu ao rei de Sodoma: Levanto minha mão ao Senhor, o Deus Altíssimo, o Criador dos céus e da terra,","23":"jurando que não tomarei coisa alguma de tudo o que é teu, nem um fio, nem uma correia de sapato, para que não digas: Eu enriqueci a Abrão;","24":"salvo tão somente o que os mancebos comeram, e a parte que toca aos homens Aner, Escol e Manre, que foram comigo; que estes tomem a sua parte."}},{"15":{"1":"Depois destas coisas veio a palavra do Senhor a Abrão numa visão, dizendo: Não temas, Abrão; eu sou o teu escudo, o teu galardão será grandíssimo.","2":"Então disse Abrão: Ó Senhor Deus, que me darás, visto que morro sem filhos, e o herdeiro de minha casa é o damasceno Eliézer?","3":"Disse mais Abrão: A mim não me tens dado filhos; eis que um nascido na minha casa será o meu herdeiro.","4":"Ao que lhe veio a palavra do Senhor, dizendo: Este não será o teu herdeiro; mas aquele que sair das tuas entranhas, esse será o teu herdeiro.","5":"Então o levou para fora, e disse: Olha agora para o céu, e conta as estrelas, se as podes contar; e acrescentou-lhe: Assim será a tua descendência.","6":"E creu Abrão no Senhor, e o Senhor imputou-lhe isto como justiça.","7":"Disse-lhe mais: Eu sou o Senhor, que te tirei de Ur dos caldeus, para te dar esta terra em herança.","8":"Ao que lhe perguntou Abrão: Ó Senhor Deus, como saberei que hei de herdá-la?","9":"Respondeu-lhe: Toma-me uma novilha de três anos, uma cabra de três anos, um carneiro de três anos, uma rola e um pombinho.","10":"Ele, pois, lhe trouxe todos estes animais, partiu-os pelo meio, e pôs cada parte deles em frente da outra; mas as aves não partiu.","11":"E as aves de rapina desciam sobre os cadáveres; Abrão, porém, as enxotava.","12":"Ora, ao pôr do sol, caiu um profundo sono sobre Abrão; e eis que lhe sobrevieram grande pavor e densas trevas.","13":"Então disse o Senhor a Abrão: Sabe com certeza que a tua descendência será peregrina em terra alheia, e será reduzida à escravidão, e será afligida por quatrocentos anos;","14":"sabe também que eu julgarei a nação a qual ela tem de servir; e depois sairá com muitos bens.","15":"Tu, porém, irás em paz para teus pais; em boa velhice serás sepultado.","16":"Na quarta geração, porém, voltarão para cá; porque a medida da iniqüidade dos amorreus não está ainda cheia.","17":"Quando o sol já estava posto, e era escuro, eis um fogo fumegante e uma tocha de fogo, que passaram por entre aquelas metades.","18":"Naquele mesmo dia fez o Senhor um pacto com Abrão, dizendo: À tua descendência tenho dado esta terra, desde o rio do Egito até o grande rio Eufrates;","19":"e o queneu, o quenizeu, o cadmoneu,","20":"o heteu, o perizeu, os refains,","21":"o amorreu, o cananeu, o girgaseu e o jebuseu."}},{"16":{"1":"Ora, Sarai, mulher de Abrão, não lhe dava filhos. Tinha ela uma serva egípcia, que se chamava Agar.","2":"Disse Sarai a Abrão: Eis que o Senhor me tem impedido de ter filhos; toma, pois, a minha serva; porventura terei filhos por meio dela. E ouviu Abrão a voz de Sarai.","3":"Assim Sarai, mulher de Abrão, tomou a Agar a egípcia, sua serva, e a deu por mulher a Abrão seu marido, depois de Abrão ter habitado dez anos na terra de Canaã.","4":"E ele conheceu a Agar, e ela concebeu; e vendo ela que concebera, foi sua senhora desprezada aos seus olhos.","5":"Então disse Sarai a Abrão: Sobre ti seja a afronta que me é dirigida a mim; pus a minha serva em teu regaço; vendo ela agora que concebeu, sou desprezada aos seus olhos; o Senhor julgue entre mim e ti.","6":"Ao que disse Abrão a Sarai: Eis que tua serva está nas tuas mãos; faze-lhe como bem te parecer. E Sarai maltratou-a, e ela fugiu de sua face.","7":"Então o anjo do Senhor, achando-a junto a uma fonte no deserto, a fonte que está no caminho de Sur,","8":"perguntou-lhe: Agar, serva de Sarai, donde vieste, e para onde vais? Respondeu ela: Da presença de Sarai, minha senhora, vou fugindo.","9":"Disse-lhe o anjo do Senhor: Torna-te para tua senhora, e humilha-te debaixo das suas mãos.","10":"Disse-lhe mais o anjo do Senhor: Multiplicarei sobremaneira a tua descendência, de modo que não será contada, por numerosa que será.","11":"Disse-lhe ainda o anjo do Senhor: Eis que concebeste, e terás um filho, a quem chamarás Ismael; porquanto o Senhor ouviu a tua aflição.","12":"Ele será como um jumento selvagem entre os homens; a sua mão será contra todos, e a mão de todos contra ele; e habitará diante da face de todos os seus irmãos.","13":"E ela chamou, o nome do Senhor, que com ela falava, El-Rói; pois disse: Não tenho eu também olhado neste lugar para aquele que me vê?","14":"Pelo que se chamou aquele poço Beer-Laai-Rói; ele está entre Cades e Berede.","15":"E Agar deu um filho a Abrão; e Abrão pôs o nome de Ismael no seu filho que tivera de Agar.","16":"Ora, tinha Abrão oitenta e seis anos, quando Agar lhe deu Ismael."}},{"17":{"1":"Quando Abrão tinha noventa e nove anos, apareceu-lhe o Senhor e lhe disse: Eu sou o Deus Todo-Poderoso; anda em minha presença, e sê perfeito;","2":"e firmarei o meu pacto contigo, e sobremaneira te multiplicarei.","3":"Ao que Abrão se prostrou com o rosto em terra, e Deus falou-lhe, dizendo:","4":"Quanto a mim, eis que o meu pacto é contigo, e serás pai de muitas nações;","5":"não mais serás chamado Abrão, mas Abraão será o teu nome; pois por pai de muitas nações te hei posto;","6":"far-te-ei frutificar sobremaneira, e de ti farei nações, e reis sairão de ti;","7":"estabelecerei o meu pacto contigo e com a tua descendência depois de ti em suas gerações, como pacto perpétuo, para te ser por Deus a ti e à tua descendência depois de ti.","8":"Dar-te-ei a ti e à tua descendência depois de ti a terra de tuas peregrinações, toda a terra de Canaã, em perpétua possessão; e serei o seu Deus.","9":"Disse mais Deus a Abraão: Ora, quanto a ti, guardarás o meu pacto, tu e a tua descendência depois de ti, nas suas gerações.","10":"Este é o meu pacto, que guardareis entre mim e vós, e a tua descendência depois de ti: todo varão dentre vugar para aquele que me","11":"Circuncidar-vos-eis na carne do prepúcio; e isto será por sinal de pacto entre mim e vós.","12":"À idade de oito dias, todo varão dentre vós será circuncidado, por todas as vossas gerações, tanto o nascido em casa como o comprado por dinheiro a qualquer estrangeiro, que não for da tua linhagem.","13":"Com efeito será circuncidado o nascido em tua casa, e o comprado por teu dinheiro; assim estará o meu pacto na vossa carne como pacto perpétuo.","14":"Mas o incircunciso, que não se circuncidar na carne do prepúcio, essa alma será extirpada do seu povo; violou o meu pacto.","15":"Disse Deus a Abraão: Quanto a Sarai, tua, mulher, não lhe chamarás mais Sarai, porem Sara será o seu nome.","16":"Abençoá-la-ei, e também dela te darei um filho; sim, abençoá-la-ei, e ela será mãe de nações; reis de povos sairão dela.","17":"Ao que se prostrou Abraão com o rosto em terra, e riu-se, e disse no seu coração: A um homem de cem anos há de nascer um filho? Dará à luz Sara, que tem noventa anos?","18":"Depois disse Abraão a Deus: Oxalá que viva Ismael diante de ti!","19":"E Deus lhe respondeu: Na verdade, Sara, tua mulher, te dará à luz um filho, e lhe chamarás Isaque; com ele estabelecerei o meu pacto como pacto perpétuo para a sua descendência depois dele.","20":"E quanto a Ismael, também te tenho ouvido; eis que o tenho abençoado, e fá-lo-ei frutificar, e multiplicá-lo-ei grandissimamente; doze príncipes gerará, e dele farei uma grande nação.","21":"O meu pacto, porém, estabelecerei com Isaque, que Sara te dará à luz neste tempo determinado, no ano vindouro.","22":"Ao acabar de falar com Abraão, subiu Deus diante dele.","23":"Logo tomou Abraão a seu filho Ismael, e a todos os nascidos na sua casa e a todos os comprados por seu dinheiro, todo varão entre os da casa de Abraão, e lhes circuncidou a carne do prepúcio, naquele mesmo dia, como Deus lhe ordenara.","24":"Abraão tinha noventa e nove anos, quando lhe foi circuncidada a carne do prepúcio;","25":"E Ismael, seu filho, tinha treze anos, quando lhe foi circuncidada a carne do prepúcio.","26":"No mesmo dia foram circuncidados Abraão e seu filho Ismael.","27":"E todos os homens da sua casa, assim os nascidos em casa, como os comprados por dinheiro ao estrangeiro, foram circuncidados com ele."}},{"18":{"1":"Depois apareceu o Senhor a Abraão junto aos carvalhos de Manre, estando ele sentado à porta da tenda, no maior calor do dia.","2":"Levantando Abraão os olhos, olhou e eis três homens de pé em frente dele. Quando os viu, correu da porta da tenda ao seu encontro, e prostrou-se em terra,","3":"e disse: Meu Senhor, se agora tenho achado graça aos teus olhos, rogo-te que não passes de teu servo.","4":"Eia, traga-se um pouco d