[{"1":{"1":"A visão de Isaías, filho de Amoz, que ele teve a respeito de Judá e Jerusalém, nos dias de Uzias, Jotão, Acaz, e Ezequias, reis de Judá.","2":"Ouvi, ó céus, e dá ouvidos, ó terra, porque falou o Senhor: Criei filhos, e os engrandeci, mas eles se rebelaram contra mim.","3":"O boi conhece o seu possuidor, e o jumento a manjedoura do seu dono; mas Israel não tem conhecimento, o meu povo não entende.","4":"Ah, nação pecadora, povo carregado de iniqüidade, descendência de malfeitores, filhos que praticam a corrupção! Deixaram o Senhor, desprezaram o Santo de Israel, voltaram para trás.","5":"Por que seríeis ainda castigados, que persistis na rebeldia? Toda a cabeça está enferma e todo o coração fraco.","6":"Desde a planta do pé até a cabeça não há nele coisa sã; há só feridas, contusões e chagas vivas; não foram espremidas, nem atadas, nem amolecidas com óleo.","7":"O vosso país está assolado; as vossas cidades abrasadas pelo fogo; a vossa terra os estranhos a devoram em vossa presença, e está devastada, como por uma pilhagem de estrangeiros.","8":"E a filha de Sião é deixada como a cabana na vinha, como a choupana no pepinal, como cidade sitiada.","9":"Se o Senhor dos exércitos não nos deixara alguns sobreviventes, já como Sodoma seríamos, e semelhantes a Gomorra.","10":"Ouvi a palavra do Senhor, governadores de Sodoma; dai ouvidos à lei do nosso Deus, ó povo de Gomorra.","11":"De que me serve a mim a multidão de vossos sacrifícios? diz o Senhor. Estou farto dos holocaustos de carneiros, e da gordura de animais cevados; e não me agrado do sangue de novilhos, nem de cordeiros, nem de bodes.","12":"Quando vindes para comparecerdes perante mim, quem requereu de vós isto, que viésseis pisar os meus átrios?","13":"Não continueis a trazer ofertas vãs; o incenso é para mim abominação. As luas novas, os sábados, e a convocação de assembléias ... não posso suportar a iniqüidade e o ajuntamento solene!","14":"As vossas luas novas, e as vossas festas fixas, a minha alma as aborrece; já me são pesadas; estou cansado de as sofrer.","15":"Quando estenderdes as vossas mãos, esconderei de vós os meus olhos; e ainda que multipliqueis as vossas orações, não as ouvirei; porque as vossas mãos estão cheias de sangue.","16":"Lavai-vos, purificai-vos; tirai de diante dos meus olhos a maldade dos vossos atos; cessai de fazer o mal;","17":"aprendei a fazer o bem; buscai a justiça, acabai com a opressão, fazei justiça ao órfão, defendei a causa da viúva.","18":"Vinde, pois, e arrazoemos, diz o Senhor: ainda que os vossos pecados são como a escarlata, eles se tornarão brancos como a neve; ainda que são vermelhos como o carmesim, tornar-se-ão como a lã.","19":"Se quiserdes, e me ouvirdes, comereis o bem desta terra;","20":"mas se recusardes, e fordes rebeldes, sereis devorados à espada; pois a boca do Senhor o disse.","21":"Como se fez prostituta a cidade fiel! ela que estava cheia de retidão! A justiça habitava nela, mas agora homicidas.","22":"A tua prata tornou-se em escória, o teu vinho se misturou com água.","23":"Os teus príncipes são rebeldes, e companheiros de ladrões; cada um deles ama as peitas, e anda atrás de presentes; não fazem justiça ao órfão, e não chega perante eles a causa da viúva.","24":"portanto diz o Senhor Deus dos exércitos, o Poderoso de Israel: Ah! livrar-me-ei dos meus adversários, e vingar-me-ei dos meus inimigos.","25":"Voltarei contra ti a minha mão, e purificarei como com potassa a tua escória; e tirar-te-ei toda impureza;","26":"e te restituirei os teus juízes, como eram dantes, e os teus conselheiros, como no princípio, então serás chamada cidade de justiça, cidade fiel.","27":"Sião será resgatada pela justiça, e os seus convertidos, pela retidão.","28":"Mas os transgressores e os pecadores serão juntamente destruídos; e os que deixarem o Senhor serão consumidos.","29":"Porque vos envergonhareis por causa dos terebintos de que vos agradastes, e sereis confundidos por causa dos jardins que escolhestes.","30":"Pois sereis como um carvalho cujas folhas são murchas, e como um jardim que não tem água.","31":"E o forte se tornará em estopa, e a sua obra em faísca; e ambos arderão juntamente, e não haverá quem os apague."}},{"2":{"1":"A visão que teve Isaías, filho de Amoz, a respeito de Judá e de Jerusalém.","2":"Acontecerá nos últimos dias que se firmará o monte da casa do Senhor, será estabelecido como o mais alto dos montes e se elevará por cima dos outeiros; e concorrerão a ele todas as nações.","3":"Irão muitos povos, e dirão: Vinde, e subamos ao monte do Senhor, à casa do Deus de Jacó, para que nos ensine os seus caminhos, e andemos nas suas veredas; porque de Sião sairá a lei, e de Jerusalém a palavra do Senhor.","4":"E ele julgará entre as nações, e repreenderá a muitos povos; e estes converterão as suas espadas em relhas de arado, e as suas lanças em foices; uma nação não levantará espada contra outra nação, nem aprenderão mais a guerra.","5":"Vinde, ó casa de Jacó, e andemos na luz do Senhor.","6":"Mas tu rejeitaste o teu povo, a casa de Jacó; porque estão cheios de adivinhadores do Oriente, e de agoureiros, como os filisteus, e fazem alianças com os filhos dos estrangeiros.","7":"A sua terra está cheia de prata e ouro, e são sem limite os seus tesouros; a sua terra está cheia de cavalos, e os seus carros não tem fim.","8":"Também a sua terra está cheia de ídolos; inclinam-se perante a obra das suas mãos, diante daquilo que os seus dedos fabricaram.","9":"Assim, pois, o homem é abatido, e o varão é humilhado; não lhes perdoes!","10":"Entra nas rochas, e esconde-te no pó, de diante da espantosa presença do Senhor e da glória da sua majestade.","11":"Os olhos altivos do homem serão abatidos, e a altivez dos varões será humilhada, e só o Senhor será exaltado naquele dia.","12":"Pois o Senhor dos exércitos tem um dia contra todo soberbo e altivo, e contra todo o que se exalta, para que seja abatido;","13":"contra todos os cedros do Líbano, altos e sublimes; e contra todos os carvalhos de Basã;","14":"contra todos os montes altos, e contra todos os outeiros elevados;","15":"contra toda torre alta, e contra todo muro fortificado;","16":"e contra todos os navios de Társis, e contra toda a nau vistosa.","17":"E a altivez do homem será humilhada, e o orgulho dos varões se abaterá, e só o Senhor será exaltado naquele dia.","18":"E os ídolos desaparecerão completamente.","19":"Então os homens se meterão nas cavernas das rochas, e nas covas da terra, por causa da presença espantosa do Senhor, e da glória da sua majestade, quando ele se levantar para assombrar a terra.","20":"Naquele dia o homem lançará às toupeiras e aos morcegos os seus ídolos de prata, e os seus ídolos de ouro, que fizeram para ante eles se prostrarem,","21":"para se meter nas fendas das rochas, e nas cavernas das penhas, por causa da presença espantosa do Senhor e da glória da sua majestade, quando ele se levantar para assombrar a terra.","22":"Deixai-vos pois do homem cujo fôlego está no seu nariz; porque em que se deve ele estimar?"}},{"3":{"1":"Porque eis que o Senhor Deus dos exércitos está tirando de Jerusalém e de Judá o bordão e o cajado, isto é, todo o recurso de pão, e todo o recurso de água;","2":"o valente e o soldado, o juiz e o profeta, o adivinho e o ancião;","3":"o capitão de cinqüenta e o respeitável, o conselheiro, o artífice hábil e o encantador perito;","4":"e dar-lhes-ei meninos por príncipes, e crianças governarão sobre eles.","5":"O povo será oprimido; um será contra o outro, e cada um contra o seu próximo; o menino se atreverá contra o ancião, e o vil contra o nobre.","6":"Quando alguém pegar de seu irmão na casa de seu pai, dizendo: Tu tens roupa, tu serás o nosso príncipe, e tomarás sob a tua mão esta ruína.","7":"Naquele dia levantará este a sua voz, dizendo: Não quero ser médico; pois em minha casa não há pão nem roupa; não me haveis de constituir governador sobre o povo.","8":"Pois Jerusalém tropeçou, e Judá caiu; porque a sua língua e as suas obras são contra o Senhor, para afrontarem a sua gloriosa presença.","9":"O aspecto do semblante dá testemunho contra eles; e, como Sodoma, publicam os seus pecados sem os disfarçar. Ai da sua alma! porque eles fazem mal a si mesmos.","10":"Dizei aos justos que bem lhes irá; porque comerão do fruto das suas obras.","11":"Ai do ímpio! mal lhe irá; pois se lhe fará o que as suas mãos fizeram.","12":"Quanto ao meu povo, crianças são os seus opressores, e mulheres dominam sobre eles. Ah, povo meu! os que te guiam te enganam, e destroem o caminho das tuas veredas.","13":"O Senhor levanta-se para pleitear, e põe-se de pé para julgar os povos.","14":"O Senhor entra em juízo contra os anciãos do seu povo, e contra os seus príncipes; sois vós que consumistes a vinha; o espólio do pobre está em vossas casas.","15":"Que quereis vós, que esmagais o meu povo e moeis o rosto do pobre? diz o Senhor Deus dos exércitos.","16":"Diz ainda mais o Senhor: Porquanto as filhas de Sião são altivas, e andam de pescoço emproado, lançando olhares impudentes; e, ao andarem, vão de passos curtos, fazendo tinir os ornamentos dos seus pés;","17":"o Senhor fará tinhosa a cabeça das filhas de Sião, e o Senhor porá a descoberto a sua nudez.","18":"Naquele dia tirará o Senhor os seus enfeites: os anéis dos artelhos, as toucas, os colares em forma de meia lua,","19":"os pendentes, e os braceletes, e os véus;","20":"os diademas, as cadeias dos artelhos, os cintos, as caixinhas de perfumes e os amuletos;","21":"os anéis, e as jóias pendentes do nariz;","22":"os vestidos de festa, e os mantos, e os xales, e os bolsos;","23":"os vestidos diáfanos, e as capinhas de linho, e os turbantes, e os véus.","24":"E será que em lugar de perfume haverá mau cheiro, e por cinto, uma corda; em lugar de encrespadura de cabelos, calvície; e em lugar de veste luxuosa, cinto de cilício; e queimadura em lugar de formosura.","25":"Teus varões cairão à espada, e teus valentes na guerra.","26":"E as portas da cidade gemerão e se carpirão e, desolada, ela se sentará no pó."}},{"4":{"1":"Sete mulheres naquele dia lançarão mão dum só homem, dizendo: Nós comeremos do nosso pão, e nos vestiremos de nossos vestidos; tão somente queremos ser chamadas pelo teu nome; tira o nosso opróbrio.","2":"Naquele dia o renovo do Senhor será cheio de beleza e de glória, e o fruto da terra excelente e formoso para os que escaparem de Israel.","3":"E será que aquele que ficar em Sião e permanecer em Jerusalém, será chamado santo, isto é, todo aquele que estiver inscrito entre os vivos em Jerusalém;","4":"Quando o Senhor tiver lavado a imundícia das filhas de Sião, e tiver limpado o sangue de Jerusalém do meio dela com o espírito de justiça, e com o espírito de ardor.","5":"E criará o Senhor sobre toda a extensão do monte Sião, e sobre as assembléias dela, uma nuvem de dia, e uma fumaça, e um resplendor de fogo flamejante de noite; porque sobre toda a glória se estenderá um dossel.","6":"Também haverá de dia um pavilhão para sombra contra o calor, e para refúgio e esconderijo contra a tempestade e a chuva."}},{"5":{"1":"Ora, seja-me permitido cantar para o meu bem amado uma canção de amor a respeito da sua vinha. O meu amado possuía uma vinha num outeiro fertilíssimo.","2":"E, revolvendo-a com enxada e limpando-a das pedras, plantou-a de excelentes vides, e edificou no meio dela uma torre, e também construiu nela um lagar; e esperava que desse uvas, mas deu uvas bravas.","3":"Agora, pois, ó moradores de Jerusalém, e homens de Judá, julgai, vos peço, entre mim e a minha vinha.","4":"Que mais se podia fazer à minha vinha, que eu lhe não tenha feito? e por que, esperando eu que desse uvas, veio a produzir uvas bravas?","5":"Agora, pois, vos farei saber o que eu hei de fazer à minha vinha: tirarei a sua sebe, e será devorada; derrubarei a sua parede, e será pisada;","6":"e a tornarei em deserto; não será podada nem cavada, mas crescerão nela sarças e espinheiro; e às nuvens darei ordem que não derramem chuva sobre ela.","7":"Pois a vinha do Senhor dos exércitos é a casa de Israel, e os homens de Judá são a planta das suas delícias; e esperou que exercessem juízo, mas eis aqui derramamento de sangue; justiça, e eis aqui clamor.","8":"Ai dos que ajuntam casa a casa, dos que acrescentam campo a campo, até que não haja mais lugar, de modo que habitem sós no meio da terra!","9":"A meus ouvidos disse o Senhor dos exércitos: Em verdade que muitas casas ficarão desertas, e até casas grandes e lindas sem moradores.","10":"E dez jeiras de vinha darão apenas um bato, e um hômer de semente não dará mais do que uma efa.","11":"Ai dos que se levantam cedo para correrem atrás da bebida forte e continuam até a noite, até que o vinho os esquente!","12":"Têm harpas e alaúdes, tamboris e pífanos, e vinho nos seus banquetes; porém não olham para a obra do Senhor, nem consideram as obras das mãos dele.","13":"Portanto o meu povo é levado cativo, por falta de entendimento; e os seus nobres estão morrendo de fome, e a sua multidão está seca de sede.","14":"Por isso o Seol aumentou o seu apetite, e abriu a sua boca desmesuradamente; e para lá descem a glória deles, a sua multidão, a sua pompa, e os que entre eles se exultam.","15":"O homem se abate, e o varão se humilha, e os olhos dos altivos se abaixam.","16":"Mas o Senhor dos exércitos é exaltado pelo juízo, e Deus, o Santo, é santificado em justiça.","17":"Então os cordeiros pastarão como em seus pastos; e nos campos desertos se apascentarão cevados e cabritos.","18":"Ai dos que puxam a iniqüidade com cordas de falsidade, e o pecado como com tirantes de carros!","19":"E dizem: Apresse-se Deus, avie a sua obra, para que a vejamos; e aproxime-se e venha o propósito do Santo de Israel, para que o conheçamos.","20":"Ai dos que ao mal chamam bem, e ao bem mal; que põem as trevas por luz, e a luz por trevas, e o amargo por doce, e o doce por amargo!","21":"Ai dos que são sábios a seus próprios olhos, e astutos em seu próprio conceito!","22":"Ai dos que são poderosos para beber vinho, e valentes para misturar bebida forte;","23":"dos que justificam o ímpio por peitas, e ao inocente lhe tiram o seu direito!","24":"Pelo que, como a língua de fogo consome o restolho, e a palha se desfaz na chama assim a raiz deles será como podridão, e a sua flor se esvaecerá como pó; porque rejeitaram a lei do Senhor dos exércitos, e desprezaram a palavra do santo de Israel,","25":"Por isso se acendeu a ira do Senhor contra o seu povo, e o Senhor estendeu a sua mão contra ele, e o feriu; e as montanhas tremeram, e os seus cadáveres eram como lixo no meio das ruas; com tudo isto não tornou atrás a sua ira, mas ainda está estendida a sua mão.","26":"E ele arvorará um estandarte para as nações de longe, e lhes assobiará desde a extremidade da terra; e eis que virão muito apressadamente.","27":"Não há entre eles cansado algum nem quem tropece; ninguém cochila nem dorme; não se lhe desata o cinto dos lombos, nem se lhe quebra a correia dos sapatos.","28":"As suas flechas são agudas, e todos os seus arcos retesados; os cascos dos seus cavalos são reputados como pederneira, e as rodas dos seus carros qual redemoinho.","29":"O seu rugido é como o do leão; rugem como filhos de leão; sim, rugem e agarram a presa, e a levam, e não há quem a livre.","30":"E bramarão contra eles naquele dia, como o bramido do mar; e se alguém olhar para a terra, eis que só verá trevas e angústia, e a luz se escurecerá nas nuvens sobre ela."}},{"6":{"1":"No ano em que morreu o rei Uzias, eu vi o Senhor assentado sobre um alto e sublime trono, e as orlas do seu manto enchiam o templo.","2":"Ao seu redor havia serafins; cada um tinha seis asas; com duas cobria o rosto, e com duas cobria os pés e com duas voava.","3":"E clamavam uns para os outros, dizendo: Santo, santo, santo é o Senhor dos exércitos; a terra toda está cheia da sua glória.","4":"E as bases dos limiares moveram-se à voz do que clamava, e a casa se enchia de fumaça.","5":"Então disse eu: Ai de mim! pois estou perdido; porque sou homem de lábios impuros, e habito no meio dum povo de impuros lábios; e os meus olhos viram o rei, o Senhor dos exércitos!","6":"Então voou para mim um dos serafins, trazendo na mão uma brasa viva, que tirara do altar com uma tenaz;","7":"e com a brasa tocou-me a boca, e disse: Eis que isto tocou os teus lábios; e a tua iniqüidade foi tirada, e perdoado o teu pecado.","8":"Depois disto ouvi a voz do Senhor, que dizia: A quem enviarei, e quem irá por nós? Então disse eu: Eis-me aqui, envia-me a mim.","9":"Disse, pois, ele: Vai, e dize a este povo: Ouvis, de fato, e não entendeis, e vedes, em verdade, mas não percebeis.","10":"Engorda o coração deste povo, e endurece-lhe os ouvidos, e fecha-lhe os olhos; para que ele não veja com os olhos, e ouça com os ouvidos, e entenda com o coração, e se converta, e seja sarado.","11":"Então disse eu: Até quando, Senhor? E respondeu: Até que sejam assoladas as cidades, e fiquem sem habitantes, e as casas sem moradores, e a terra seja de todo assolada,","12":"e o Senhor tenha removido para longe dela os homens, e sejam muitos os lugares abandonados no meio da terra.","13":"Mas se ainda ficar nela a décima parte, tornará a ser consumida, como o terebinto, e como o carvalho, dos quais, depois de derrubados, ainda fica o toco. A santa semente é o seu toco."}},{"7":{"1":"Sucedeu, pois, nos dias de Acaz, filho de Jotão, filho de Uzias, rei de Judá, que Rezim, rei da Síria, e Peca, filho de Remalias, rei de Israel, subiram a Jerusalém, para pelejarem contra ela, mas não a puderam conquistar.","2":"Quando deram aviso à casa de Davi, dizendo: A Síria fez aliança com Efraim; ficou agitado o coração de Acaz, e o coração do seu povo, como se agitam as árvores do bosque à força do vento.","3":"Então disse o Senhor a Isaías: saí agora, tu e teu filho Sear-Jasube, ao encontro de Acaz, ao fim do aqueduto da piscina superior, na estrada do campo do lavandeiro,","4":"e dize-lhe: Acautela-te e aquieta-te; não temas, nem te desfaleça o coração por causa destes dois pedaços de tições fumegantes; por causa do ardor da ira de Rezim e da Síria, e do filho de Remalias.","5":"Porquanto a Síria maquinou o mal contra ti, com Efraim e com o filho de Remalias, dizendo:","6":"Subamos contra Judá, e amedrontemo-lo, e demos sobre ele, tomando-o para nós, e façamos reinar no meio dele o filho de Tabeel.","7":"Assim diz o Senhor Deus: Isto não subsistirá, nem tampouco acontecerá.","8":"Pois a cabeça da Síria é Damasco, e o cabeça de Damasco é Rezim; e dentro de sessenta e cinco anos Efraim será quebrantado, e deixará de ser povo.","9":"Entretanto a cabeça de Efraim será Samária, e o cabeça de Samária o filho de Remalias; se não o crerdes, certamente não haveis de permanecer.","10":"De novo falou o Senhor com Acaz, dizendo:","11":"Pede para ti ao Senhor teu Deus um sinal; pede-o ou em baixo nas profundezas ou em cima nas alturas.","12":"Acaz, porém, respondeu: Não o pedirei nem porei à prova o Senhor.","13":"Então disse Isaías: Ouvi agora, ó casa de Davi: Pouco vos é afadigardes os homens, que ainda afadigareis também ao meu Deus?","14":"Portanto o Senhor mesmo vos dará um sinal: eis que uma virgem conceberá, e dará à luz um filho, e será o seu nome Emanuel.","15":"Manteiga e mel comerá, quando ele souber rejeitar o mal e escolher o bem.","16":"Pois antes que o menino saiba rejeitar o mal e escolher o bem, será desolada a terra dos dois reis perante os quais tu tremes de medo.","17":"Mas o Senhor fará vir sobre ti, e sobre o teu povo e sobre a casa de teu pai, dias tais, quais nunca vieram, desde o dia em que Efraim se separou de Judá, isto é, fará vir o rei da Assíria.","18":"Naquele dia assobiará o Senhor às moscas que há no extremo dos rios do Egito, e às abelhas que estão na terra da Assíria.","19":"E elas virão, e pousarão todas nos vales desertos e nas fendas das rochas, e sobre todos os espinheirais, e sobre todos os prados.","20":"Naquele dia rapará o Senhor com uma navalha alugada, que está além do Rio, isto é, com o rei da Assíria, a cabeça e os cabelos dos pés; e até a barba arrancará.","21":"Sucederá naquele dia que um homem criará uma vaca e duas ovelhas;","22":"e por causa da abundância do leite que elas hão de dar, comerá manteiga; pois manteiga e mel comerá todo aquele que ficar de resto no meio da terra.","23":"Sucederá também naquele dia que todo lugar, em que antes havia mil vides, do valor de mil siclos de prata, será para sarças e para espinheiros.","24":"Com arco e flechas entrarão ali; porque as sarças e os espinheiros cobrirão toda a terra.","25":"Quanto a todos os outeiros que costumavam cavar com enxadas, para ali não chegarás, por medo das sarças e dos espinheiros; mas servirão de pasto para os bois, e serão pisados pelas ovelhas."}},{"8":{"1":"Disse-me também o Senhor: Toma uma tábua grande e escreve nela em caracteres legíveis: Maer-Salal-Has-Baz;","2":"tomei pois, comigo fiéis testemunhas, a Urias sacerdote, e a Zacarias, filho de Jeberequias.","3":"E fui ter com a profetisa; e ela concebeu, e deu à luz um filho; e o Senhor me disse: Põe-lhe o nome de Maer-Salal-Has-Baz.","4":"Pois antes que o menino saiba dizer meu pai ou minha mãe, se levarão as riquezas de Damasco, e os despojos de Samária, diante do rei da Assíria.","5":"E continuou o Senhor a falar ainda comigo, dizendo:","6":"Porquanto este povo rejeitou as águas de Siloé, que correm brandamente, e se alegrou com Rezim e com o filho de Remalias,","7":"eis que o Senhor fará vir sobre eles as águas do Rio, fortes e impetuosas, isto é, o rei da Assíria, com toda a sua glória; e subirá sobre todos os seus leitos, e transbordará por todas as suas ribanceiras;","8":"e passará a Judá, inundando-o, e irá passando por ele e chegará até o pescoço; e a extensão de suas asas encherá a largura da tua terra, ó Emanuel.","9":"Exasperai-vos, ó povos, e sereis quebrantados; dai ouvidos, todos os que sois de terras longínquas; cingi-vos e sereis feitos em pedaços, cingi-vos e sereis feitos em pedaços;","10":"Tomai juntamente conselho, e ele será frustrado; dizei uma palavra, e ela não subsistirá; porque Deus é conosco.","11":"Pois assim o Senhor me falou, com sua forte mão deitada em mim, e me admoestou a que não andasse pelo caminho deste povo, dizendo:","12":"Não chameis conspiração a tudo quanto este povo chama conspiração; e não temais aquilo que ele teme, nem por isso vos assombreis.","13":"Ao Senhor dos exércitos, a ele santificai; e seja ele o vosso temor e seja ele o vosso assombro.","14":"Então ele vos será por santuário; mas servirá de pedra de tropeço, e de rocha de escândalo, às duas casas de Israel; de armadilha e de laço aos moradores de Jerusalém.","15":"E muitos dentre eles tropeçarão, e cairão, e serão quebrantados, e enlaçados, e presos.","16":"Ata o testemunho, sela a lei entre os meus discípulos.","17":"Esperarei no Senhor, que esconde o seu rosto da casa de Jacó, e a ele aguardarei.","18":"Eis-me aqui, com os filhos que me deu o Senhor; são como sinais e portentos em Israel da parte do Senhor dos exércitos, que habita no monte Sião.","19":"Quando vos disserem: Consultai os que têm espíritos familiares e os feiticeiros, que chilreiam e murmuram, respondei: Acaso não consultará um povo a seu Deus? acaso a favor dos vivos consultará os mortos?","20":"A Lei e ao Testemunho! se eles não falarem segundo esta palavra, nunca lhes raiará a alva.","21":"E passarão pela terra duramente oprimidos e famintos; e, tendo fome, se agastarão, e amaldiçoarão o seu rei e o seu Deus, olhando para o céu em cima;","22":"e para a terra em baixo, e eis aí angústia e escuridão, tristeza da aflição; e para as trevas serão empurrados."}},{"9":{"1":"Mas para a que estava aflita não haverá escuridão. Nos primeiros tempos, ele envileceu a terra de Zebulom, e a terra de Naftali; mas nos últimos tempos fará glorioso o caminho do mar, além do Jordão, a Galiléia dos gentios.","2":"O povo que andava em trevas viu uma grande luz; e sobre os que habitavam na terra de profunda escuridão resplandeceu a luz.","3":"Tu multiplicaste este povo, a alegria lhe aumentaste; todos se alegrarão perante ti, como se alegram na ceifa e como exultam quando se repartem os despojos.","4":"Porque tu quebraste o jugo da sua carga e o bordão do seu ombro, que é o cetro do seu opressor, como no dia de Midiã.","5":"Porque todo calçado daqueles que andavam no tumulto, e toda capa revolvida em sangue serão queimados, servindo de pasto ao fogo.","6":"Porque um menino nos nasceu, um filho se nos deu; e o governo estará sobre os seus ombros; e o seu nome será: Maravilhoso Conselheiro, Deus Forte, Pai Eterno, Príncipe da Paz.","7":"Do aumento do seu governo e da paz não haverá fim, sobre o trono de Davi e no seu reino, para o estabelecer e o fortificar em retidão e em justiça, desde agora e para sempre; o zelo do Senhor dos exércitos fará isso.","8":"O Senhor enviou uma palavra a Jacó, e ela caiu em Israel.","9":"E todo o povo o saberá, Efraim e os moradores de Samária, os quais em soberba e altivez de coração dizem:","10":"Os tijolos caíram, mas com cantaria tornaremos a edificar; cortaram-se os sicômoros, mas por cedros os substituiremos.","11":"Pelo que o Senhor suscita contra eles os adversários de Rezim, e instiga os seus inimigos,","12":"os sírios do Oriente, e os filisteus do Ocidente; e eles devoram a Israel à boca escancarada. Com tudo isso não se apartou a sua ira, mas ainda está estendida a sua mão.","13":"Todavia o povo não se voltou para quem o feriu, nem buscou ao Senhor dos exércitos.","14":"Pelo que o Senhor cortou de Israel a cabeça e a cauda, o ramo e o junco, num mesmo dia.","15":"O ancião e o varão de respeito, esse é a cabeça; e o profeta que ensina mentiras, esse e a cauda.","16":"Porque os que guiam este povo o desencaminham; e os que por eles são guiados são devorados.","17":"Pelo que o Senhor não se regozija nos seus jovens, e não se compadece dos seus órfãos e das suas viúvas; porque todos eles são profanos e malfeitores, e toda boca profere doidices. Com tudo isso não se apartou a sua ira, mas ainda está estendida a sua mão.","18":"Pois a impiedade lavra como um fogo que devora espinhos e abrolhos, e se ateia no emaranhado da floresta; e eles sobem ao alto em espessas nuvens de fumaça.","19":"Por causa da ira do Senhor dos exércitos a terra se queima, e o povo é como pasto do fogo; ninguém poupa ao seu irmão.","20":"Se colher da banda direita, ainda terá fome, e se comer da banda esquerda, ainda não se fartará; cada um comerá a carne de seu braço.","21":"Manassés será contra Efraim, e Efraim contra Manassés, e ambos eles serão contra Judá. Com tudo isso não se apartou a sua ira, mas ainda está estendida a sua mão."}},{"10":{"1":"Ai dos que decretam leis injustas, e dos escrivães que escrevem perversidades;","2":"para privarem da justiça os necessitados, e arrebatarem o direito aos aflitos do meu povo; para despojarem as viúvas e roubarem os órfãos!","3":"Mas que fareis vós no dia da visitação, e na desolação, que há de vir de longe? a quem recorrereis para obter socorro, e onde deixareis a vossa riqueza?","4":"Nada mais resta senão curvar-vos entre os presos, ou cair entre os mortos. Com tudo isso não se apartou a sua ira, mas ainda está estendida a sua mão.","5":"Ai da Assíria, a vara da minha ira, porque a minha indignação é como bordão nas suas mãos.","6":"Eu a envio contra uma nação ímpia; e contra o povo do meu furor lhe dou ordem, para tomar o despojo, para arrebatar a presa, e para os pisar aos pés, como a lama das ruas.","7":"Todavia ela não entende assim, nem o seu coração assim o imagina; antes no seu coração intenta destruir e desarraigar não poucas nações.","8":"Pois diz: Não são meus príncipes todos eles reis?","9":"Não é Calnó como Carquêmis? não é Hamate como Arpade? e Samária como Damasco?","10":"Do mesmo modo que a minha mão alcançou os reinos dos ídolos, ainda que as suas imagens esculpidas eram melhores do que as de Jerusalém e de Samária.","11":"como fiz a Samária e aos seus ídolos, não o farei igualmente a Jerusalém e aos seus ídolos?","12":"Por isso acontecerá que, havendo o Senhor acabado toda a sua obra no monte Sião e em Jerusalém, então castigará o rei da Assíria pela arrogância do seu coração e a pomba da altivez dos seus olhos.","13":"Porquanto diz ele: Com a força da minha mão o fiz, e com a minha sabedoria, porque sou entendido; eu removi os limites dos povos, e roubei os seus tesouros, e como valente abati os que se sentavam sobre tronos.","14":"E achou a minha mão as riquezas dos povos como a um ninho; e como se ajuntam os ovos abandonados, assim eu ajuntei toda a terra; e não houve quem movesse a asa, ou abrisse a boca, ou chilreasse.","15":"Porventura gloriar-se-á o machado contra o que corta com ele? ou se engrandecerá a serra contra o que a maneja? como se a vara movesse o que a levanta, ou o bordão levantasse aquele que não é pau!","16":"Pelo que o Senhor Deus dos exércitos fará definhar os que entre eles são gordos, e debaixo da sua glória ateará um incêndio, como incêndio de fogo.","17":"A Luz de Israel virá a ser um fogo e o seu Santo uma labareda, que num só dia abrasará e consumirá os seus espinheiros e as suas sarças.","18":"Também consumirá a glória da sua floresta, e do seu campo fértil, desde a alma até o corpo; e será como quando um doente vai definhando.","19":"E o resto das árvores da sua floresta será tão pouco que um menino as poderá contar.","20":"E acontecerá naquele dia que o resto de Israel, e os que tiverem escapado da casa de Jacó, nunca mais se estribarão sobre aquele que os feriu; antes se estribarão lealmente sobre o Senhor, o Santo de Israel.","21":"Um resto voltará; sim, o resto de Jacó voltará para o Deus forte.","22":"Porque ainda que o teu povo, ó Israel, seja como a areia do mar, só um resto dele voltará. Uma destruição está determinada, trasbordando de justiça.","23":"Pois uma destruição, e essa já determinada, o Senhor Deus dos exércitos executará no meio de toda esta terra.","24":"Pelo que assim diz o Senhor Deus dos exércitos: ó povo meu, que habitas em Sião, não temas a Assíria, quando te ferir com a vara, e contra ti levantar o seu bordão a maneira dos egípcios;","25":"porque daqui a bem pouco se cumprirá a minha indignação, e a minha ira servirá para os consumir.","26":"E o Senhor dos exércitos suscitará contra ela um flagelo, como a matança de Midiã junto à rocha de Orebe; e a sua vara se estenderá sobre o mar, e ele a levantará como no Egito.","27":"E naquele dia a sua carga será tirada do teu ombro, e o seu jugo do teu pescoço; e o jugo será quebrado por causa da gordura.","28":"Os assírios já chegaram a Aiate, passaram por Migrom; em Micmás deixam depositada a sua bagagem;","29":"já atravessaram o desfiladeiro, já se alojam em Geba; Ramá treme, Gibeá de Saul já fugiu.","30":"Clama com alta voz, ó filha de Galim! Ouve, ó Laís! Responde-lhe, ó Anatote!","31":"Já se foi Madmena; os moradores de Gebim procuram refúgio.","32":"Hoje mesmo parará em Nobe; sacudirá o punho contra o monte da filha de Sião, o outeiro de Jerusalém.","33":"Eis que o Senhor Deus dos exércitos cortará os ramos com violência; e os de alta estatura serão cortados, e os elevados serão abatidos.","34":"E cortará com o ferro o emaranhado da floresta, e o Líbano cairá pela mão de um poderoso."}},{"11":{"1":"Então brotará um rebento do toco de Jessé, e das suas raízes um renovo frutificará.","2":"E repousará sobre ele o Espírito do Senhor, o espírito de sabedoria e de entendimento, o espírito de conselho e de fortaleza, o espírito de conhecimento e de temor do Senhor.","3":"E deleitar-se-á no temor do Senhor; e não julgará segundo a vista dos seus olhos, nem decidirá segundo o ouvir dos seus ouvidos;","4":"mas julgará com justiça os pobres, e decidirá com eqüidade em defesa dos mansos da terra; e ferirá a terra com a vara de sua boca, e com o sopro dos seus lábios matará o ímpio.","5":"A justiça será o cinto dos seus lombos, e a fidelidade o cinto dos seus rins.","6":"Morará o lobo com o cordeiro, e o leopardo com o cabrito se deitará; e o bezerro, e o leão novo e o animal cevado viverão juntos; e um menino pequeno os conduzirá.","7":"A vaca e a ursa pastarão juntas, e as suas crias juntas se deitarão; e o leão comerá palha como o boi.","8":"A criança de peito brincará sobre a toca da áspide, e a desmamada meterá a sua mão na cova do basilisco.","9":"Não se fará mal nem dano algum em todo o meu santo monte; porque a terra se encherá do conhecimento do Senhor, como as águas cobrem o mar.","10":"Naquele dia a raiz de Jessé será posta por estandarte dos povos, à qual recorrerão as nações; gloriosas lhe serão as suas moradas.","11":"Naquele dia o Senhor tornará a estender a sua mão para adquirir outra vez e resto do seu povo, que for deixado, da Assíria, do Egito, de Patros, da Etiópia, de Elão, de Sinar, de Hamate, e das ilhas de mar.","12":"Levantará um pendão entre as nações e ajuntará os desterrados de Israel, e es dispersos de Judá congregará desde os quatro confins da terra.","13":"Também se esvaecerá a inveja de Efraim, e os vexadores de Judá serão desarraigados; Efraim não invejará a Judá e Judá não vexará a Efraim.","14":"Antes voarão sobre os ombros dos filisteus ao Ocidente; juntos despojarão aos filhos do Oriente; em Edom e Moabe porão as suas mãos, e os filhos de Amom lhes obedecerão.","15":"E o Senhor destruirá totalmente a língua do mar do Egito; e vibrará a sua mão contra o Rio com o seu vento abrasador, e, ferindo-o, dividi-lo-á em sete correntes, e fará que por ele passem a pé enxuto.","16":"Assim haverá caminho plano para e restante do seu povo, que voltar da Assíria, como houve para Israel no dia em que subiu da terra do Egito."}},{"12":{"1":"Dirás, pois, naquele dia: Graças te dou, ó Senhor; porque, ainda que te iraste contra mim, a tua ira se retirou, e tu me confortaste.","2":"Eis que Deus é a minha salvação; eu confiarei e não temerei porque o Senhor, sim o Senhor é a minha força e o meu cântico; e se tornou a minha salvação.","3":"Portanto com alegria tirareis águas das fontes da salvação.","4":"E direis naquele dia: Dai graças ao Senhor, invocai o seu nome, fazei notórios os seus feitos entre os povos, proclamai quão excelso é o seu nome.","5":"Cantai ao Senhor; porque fez coisas grandiosas; saiba-se isso em toda a terra.","6":"Exulta e canta de gozo, ó habitante de Sião; porque grande é o Santo de Israel no meio de ti."}},{"13":{"1":"Oráculo acerca de Babilônia, que Isaías, filho de Amoz, recebeu numa visão.","2":"Alçai uma bandeira sobre o monte escalvado; levantai a voz para eles; acenai-lhes com a mão, para que entrem pelas portas dos príncipes.","3":"Eu dei ordens aos meus consagrados; sim, já chamei os meus valentes para executarem a minha ira, os que exultam arrogantemente.","4":"Eis um tumulto sobre os montes, como o de grande multidão! Eis um tumulto de reinos, de nações congregadas! O Senhor dos exércitos passa em revista o exército para a guerra.","5":"Vêm duma terra de longe, desde a extremidade do céu, o Senhor e os instrumentos da sua indignação, para destruir toda aquela terra.","6":"Uivai, porque o dia do Senhor está perto; virá do Todo-Poderoso como assolação.","7":"Pelo que todas as mãos se debilitarão, e se derreterá o coração de todos os homens.","8":"E ficarão desanimados; e deles se apoderarão dores e ais; e se angustiarão, como a mulher que está de parto; olharão atônitos uns para os outros; os seus rostos serão rostos flamejantes.","9":"Eis que o dia do Senhor vem, horrendo, com furor e ira ardente; para pôr a terra em assolação e para destruir do meio dela os seus pecadores.","10":"Pois as estrelas do céu e as suas constelações não deixarão brilhar a sua luz; o sol se escurecerá ao nascer, e a lua não fará resplandecer a sua luz.","11":"E visitarei sobre o mundo a sua maldade, e sobre os ímpios a sua iniqüidade; e farei cessar a arrogância dos atrevidos, e abaterei a soberba dos cruéis.","12":"Farei que os homens sejam mais raros do que o ouro puro, sim mais raros do que o ouro fino de Ofir.","13":"Pelo que farei estremecer o céu, e a terra se movera do seu lugar, por causa do furor do Senhor dos exércitos, e por causa do dia da sua ardente ira.","14":"E como a corça quando é perseguida, e como a ovelha que ninguém recolhe, assim cada um voltará para o seu povo, e cada um fugirá para a sua terra.","15":"Todo o que for achado será traspassado; e todo o que for apanhado, cairá à espada.","16":"E suas crianças serão despedaçadas perante os seus olhos; as suas casas serão saqueadas, e as suas mulheres violadas.","17":"Eis que suscitarei contra eles os medos, que não farão caso da prata, nem tampouco no ouro terão prazer.","18":"E os seus arcos despedaçarão aos mancebos; e não se compadecerão do fruto do ventre; os seus olhos não pouparão as crianças.","19":"E Babilônia, a glória dos reinos, o esplendor e o orgulho dos caldeus, será como Sodoma e Gomorra, quando Deus as transtornou.","20":"Nunca mais será habitada, nem nela morará alguém de geração em geração; nem o árabe armará ali a sua tenda; nem tampouco os pastores ali farão deitar os seus rebanhos.","21":"Mas as feras do deserto repousarão ali, e as suas casas se encherão de horríveis animais; e ali habitarão as avestruzes, e os sátiros pularão ali.","22":"As hienas uivarão nos seus castelos, e os chacais nos seus palácios de prazer; bem perto está o seu tempo, e os seus dias não se prolongarão."}},{"14":{"1":"Pois o Senhor se compadecerá de Jacó, e ainda escolherá a Israel e os porá na sua própria terra; e ajuntar-se-ão com eles os estrangeiros, e se apegarão à casa de Jacó.","2":"E os povos os receberão, e os levarão aos seus lugares; e a casa de Israel os possuirá por servos e por servas, na terra do Senhor e cativarão aqueles que os cativaram, e dominarão os seus opressores.","3":"No dia em que Deus vier a dar-te descanso do teu trabalho, e do teu tremor, e da dura servidão com que te fizeram servir,","4":"proferirás esta parábola contra o rei de Babilônia, e dirás: Como cessou o opressor! como cessou a tirania!","5":"Já quebrantou o Senhor o bastão dos ímpios e o cetro dos dominadores;","6":"cetro que feria os povos com furor, com açoites incessantes, e que em ira dominava as nações com uma perseguição irresistível.","7":"Toda a terra descansa, e está sossegada! Rompem em brados de júbilo.","8":"Até as faias se alegram sobre ti, e os cedros do Líbano, dizendo: Desde que tu caíste ninguém sobe contra nós para nos cortar.","9":"O Seol desde o profundo se turbou por ti, para sair ao teu encontro na tua vinda; ele despertou por ti os mortos, todos os que eram príncipes da terra, e fez levantar dos seus tronos todos os que eram reis das nações.","10":"Estes todos responderão, e te dirão: Tu também estás fraco como nós, e te tornaste semelhante a nós.","11":"Está derrubada até o Seol a tua pompa, o som dos teus alaúdes; os bichinhos debaixo de ti se estendem e os bichos te cobrem.","12":"Como caíste do céu, ó estrela da manhã, filha da alva! como foste lançado por terra tu que prostravas as nações!","13":"E tu dizias no teu coração: Eu subirei ao céu; acima das estrelas de Deus exaltarei o meu trono; e no monte da congregação me assentarei, nas extremidades do norte;","14":"subirei acima das alturas das nuvens, e serei semelhante ao Altíssimo.","15":"Contudo levado serás ao Seol, ao mais profundo do abismo.","16":"Os que te virem te contemplarão, considerar-te-ão, e dirão: É este o varão que fazia estremecer a terra, e que fazia tremer os reinos?","17":"Que punha o mundo como um deserto, e assolava as suas cidades? que a seus cativos não deixava ir soltos para suas casas?","18":"Todos os reis das nações, todos eles, dormem com glória, cada um no seu túmulo.","19":"Mas tu és lançado da tua sepultura, como um renovo abominável, coberto de mortos atravessados a espada, como os que descem às pedras da cova, como cadáver pisado aos pés.","20":"Com eles não te reunirás na sepultura; porque destruíste a tua terra e mataste o teu povo. Que a descendência dos malignos não seja nomeada para sempre!","21":"Preparai a matança para os filhos por causa da maldade de seus pais, para que não se levantem, e possuam a terra, e encham o mundo de cidades.","22":"Levantar-me-ei contra eles, diz o Senhor dos exércitos, e exterminarei de Babilônia o nome, e os sobreviventes, o filho, e o neto, diz o Senhor.","23":"E reduzi-la-ei a uma possessão do ouriço, e a lagoas de águas; e varrê-la-ei com a vassoura da destruição, diz o Senhor dos exércitos.","24":"O Senhor dos exércitos jurou, dizendo: Como pensei, assim sucederá, e como determinei, assim se efetuará.","25":"Quebrantarei o assírio na minha terra e nas minhas montanhas o pisarei; então o seu jugo se apartará deles e a sua carga se desviará dos seus ombros.","26":"Este é o conselho que foi determinado sobre toda a terra; e esta é a mão que está estendida sobre todas as nações.","27":"Pois o Senhor dos exércitos o determinou, e quem o invalidará? A sua mão estendida está, e quem a fará voltar atrás?","28":"No ano em que morreu o rei Acaz, veio este oráculo.","29":"Não te alegres, ó Filístia toda, por ser quebrada a vara que te feria; porque da raiz da cobra sairá um basilisco, e o seu fruto será uma serpente voadora.","30":"E os primogênitos dos pobres serão apascentados, e os necessitados se deitarão seguros; mas farei morrer de fome a tua raiz, e será destruído o teu restante.","31":"Uiva, ó porta; grita, ó cidade; tu, ó Filístia, estás toda derretida; porque do norte vem fumaça; e não há vacilante nas suas fileiras.","32":"Que se responderá pois aos mensageiros do povo? Que o Senhor fundou a Sião, e que nela acharão refúgio os aflitos do seu povo."}},{"15":{"1":"Oráculo acerca de Moabe. Porque Ar foi destruída numa noite, Moabe está desfeita; porque Quir foi destruída numa noite, Moabe está desfeita.","2":"Subiu a filha de Dibom aos altos para chorar; por Nebo e por Medeba pranteia Moabe; em todas as cabeças há calva, e toda barba é rapada.","3":"Nas suas ruas cingem-se de saco; nos seus terraços e nas suas praças todos andam pranteando, e choram abundantemente.","4":"Assim Hesbom como Eleale andam gritando; até Jaaz se ouve a sua voz; por isso os armados de Moabe clamam; estremece-lhes a alma.","5":"O meu coração clama por causa de Moabe; fogem os seus nobres para Zoar, qual uma novilha de três anos; pois vão chorando pela encosta de Luíte; no caminho de Horonaim levantam um grito de destruição.","6":"As águas de Ninrim são desoladas; secou-se a relva, definhou a erva verde, e não há verdura alguma.","7":"Pelo que a abundância que ajuntaram, e o que guardaram, para além do ribeiro dos salgueiros o levam.","8":"Pois o pranto já rodeou os limites de Moabe; até Eglaim chegou o seu clamor, e ainda até Beer-Elim o seu rugido.","9":"Pois as águas de Dimom estão cheias de sangue; pelo que ainda acrescentarei mais a Dimom, um leão contra aqueles que escaparem de Moabe, e contra o restante que ficou na terra."}},{"16":{"1":"Enviaram cordeiros ao governador da terra, desde Sela, pelo deserto, até o monte da filha de Sião.","2":"Pois como pássaros que vagueiam, como ninhada dispersa, assim são as filhas de Moabe junto aos vaus do Arnom.","3":"Dá conselhos, executa juízo; põe a tua sombra como a noite ao pino do meio-dia; esconde os desterrados, e não traias o fugitivo.","4":"Habitem entre vós os desterrados de Moabe; serve-lhes de refúgio perante a face do destruidor. Quando o homem violento tiver fim, e a destruição tiver cessado, havendo os opressores desaparecido de sobre a terra,","5":"então um trono será estabelecido em benignidade, e sobre ele no tabernáculo de Davi se assentará em verdade um que julgue, e que procure a justiça e se apresse a praticar a retidão.","6":"Ouvimos da soberba de Moabe, a soberbíssima; da sua arrogância, da sua soberba, e da sua insolência; de nada valem as suas jactâncias.","7":"portanto Moabe pranteará; prantearão todos por Moabe; pelos bolos de passas de Quir-Haresete suspirareis, inteiramente desanimados.","8":"porque os campos de Hesbom enfraqueceram, e a vinha de Sibma; os senhores das nações derrubaram os seus ramos, que chegaram a Jazer e penetraram no deserto; os seus rebentos se estenderam e passaram além do mar.","9":"Pelo que prantearei, com o pranto de Jazer, a vinha de Sibma; regar-te-ei com as minhas lágrimas, ó Hesbom e Eleale; porque sobre os teus frutos de verão e sobre a tua sega caiu o grito da batalha.","10":"A alegria e o regozijo são tirados do fértil campo, e nas vinhas não se canta, nem há júbilo algum; já não se pisam as uvas nos lagares. Eu fiz cessar os gritos da vindima.","11":"Pelo que minha alma lamenta por Moabe como harpa, e o meu íntimo por Quir-Heres.","12":"E será que, quando Moabe se apresentar, quando se cansar nos altos, e entrar no seu santuário a orar, nada alcançará.","13":"Essa é a palavra que o Senhor falou no passado acerca de Moabe.","14":"Mas agora diz o Senhor: Dentro de três anos, tais como os anos do jornaleiro, será envilecida a glória de Moabe, juntamente com toda a sua grande multidão; e os que lhe restarem serão poucos e débeis."}},{"17":{"1":"Oráculo acerca de Damasco. Eis que Damasco será tirada, para não mais ser cidade, e se tornará um montão de ruínas.","2":"As cidades de Aroer serão abandonadas; hão de ser para os rebanhos, que se deitarão sem haver quem os espante.","3":"E a fortaleza de Efraim cessará, como também o reino de Damasco e o resto da Síria; serão como a glória dos filhos de Israel, diz o Senhor dos exércitos.","4":"E será diminuída naquele dia a glória de Jacó, e a gordura da sua carne desaparecerá.","5":"E será como o segador que colhe o trigo, e que com o seu braço sega as espigas; sim, será como quando alguém colhe espigas no vale de Refaim.","6":"Mas ainda ficarão nele alguns rabiscos, como no sacudir da oliveira: duas ou três azeitonas na mais alta ponta dos ramos, e quatro ou cinco nos ramos mais exteriores de uma árvore frutífera, diz o Senhor Deus de Israel.","7":"Naquele dia atentará o homem para o seu Criador, e os seus olhos olharão para o Santo de Israel.","8":"E não atentará para os altares, obra das suas mãos; nem olhará para o que fizeram seus dedos, para os aserins e para os altares do incenso.","9":"Naquele dia as suas cidades fortificadas serão como os lugares abandonados no bosque ou sobre o cume das montanhas, os quais foram abandonados ante os filhos de Israel; e haverá assolação.","10":"Porquanto te esqueceste do Deus da tua salvação, e não te lembraste da rocha da tua fortaleza; por isso, ainda que faças plantações deleitosas e ponhas nelas sarmentos de uma vide estranha,","11":"e as faças crescer no dia em que as plantares, e florescer na manhã desse dia, a colheita voará no dia da tribulação e das dores insofríveis.","12":"Ai do bramido de muitos povos que bramam como o bramido dos mares; e do rugido das nações que rugem como o rugido de impetuosas águas.","13":"Rugem as nações, como rugem as muitas águas; mas Deus as repreenderá, e elas fugirão para longe; e serão afugentadas como a pragana dos montes diante do vento e como a poeira num redemoinho diante do tufão.","14":"Ao anoitecer, eis o terror! e antes que amanheça eles já não existem. Esse é o quinhão daqueles que nos despojam, e a sorte daqueles que nos saqueiam."}},{"18":{"1":"Ai da terra do roçar das asas, que está além dos rios da Etiópia;","2":"que envia embaixadores por mar em navios de junco sobre as águas, dizendo: Ide, mensageiros velozes, a um povo de alta estatura e de tez luzidia, a um povo terrível desde o seu princípio, a uma nação forte e vitoriosa, cuja terra os rios dividem!","3":"Vede, todos vós, habitantes do mundo, e vós os moradores da terra, quando se arvorar a bandeira nos montes; e ouvi, quando se tocar a trombeta.","4":"Pois assim me disse o Senhor: estarei quieto, olhando desde a minha morada, como o ardor do sol resplandecente, como a nuvem do orvalho no calor da sega.","5":"Pois antes da sega, quando acaba a flor e o gomo se torna uva prestes a amadurecer, ele cortará com foices os sarmentos e tirará os ramos, e os lançará fora.","6":"Serão deixados juntos para as aves dos montes e os animais da terra; e sobre eles veranearão as aves de rapina, e todos os animais da terra invernarão sobre eles.","7":"Naquele tempo será levado um presente ao Senhor dos exércitos da parte dum povo alto e de tez luzidia, e dum povo terrível desde o seu princípio, uma nação forte e vitoriosa, cuja terra os rios dividem; um presente, sim, será levado ao lugar do nome do Senhor dos exércitos, ao monte Sião."}},{"19":{"1":"Profecia acerca do Egito. Eis que o Senhor vem cavalgando numa nuvem ligeira, e entra no Egito; e os ídolos do Egito estremecerão diante dele, e o coração dos egípcios se derreterá dentro de si.","2":"Incitarei egípcios contra egípcios; e cada um pelejará contra o seu irmão, e cada um contra o seu próximo, cidade contra cidade, reino contra reino.","3":"E o espírito dos egípcios se esvaecerá dentro deles; eu destruirei o seu conselho; e eles consultarão os seus ídolos, e encantadores, e necromantes e feiticeiros.","4":"Pelo que entregarei os egípcios nas mãos de um senhor duro; e um rei rigoroso os dominará, diz o Senhor Deus dos exércitos.","5":"e as águas do Nilo minguarão, e o rio se esgotará e secará.","6":"Também os rios exalarão um fedor; diminuirão e secarão os canais do Egito; as canas e os juncos murcharão.","7":"Os prados junto ao Nilo, ao longo das suas margens, sim, tudo o que foi semeado junto dele secará, será arrancado, e deixará de existir.","8":"E os pescadores gemerão, e lamentarão todos os que lançam anzol ao Nilo, e desfalecerão os que estendem rede sobre as águas.","9":"Envergonhar-se-ão os que trabalham em linho fino, e os que tecem pano branco.","10":"E os que são as colunas do Egito serão esmagados, e todos os que trabalham, por salário serão entristecidos.","11":"Na verdade estultos são os príncipes de Zoã; o conselho dos mais sábios conselheiros de Faraó se embruteceu. Como pois a Faraó direis: Sou filho de sábios, filho de reis antigos?","12":"Onde estão agora os teus sábios? anunciem-te agora, e te façam saber o que o Senhor dos exércitos determinou contra o Egito.","13":"Estultos tornaram-se os príncipes de Zoã, enganados estão os príncipes de Mênfis; fizeram errar o Egito, os que são a pedra de esquina das suas tribos.","14":"O Senhor derramou no meio deles um espírito de confusão; e eles fizeram errar o Egito em todas as suas obras, como o bêbedo vai cambaleando no seu vômito.","15":"E não haverá para o Egito coisa alguma que possa fazer cabeça ou cauda, ramo ou junco.","16":"Naquele dia os egípcios serão como mulheres, e tremerão e temerão por vibrar o Senhor dos exércitos a sua mão contra eles.","17":"E a terra de Judá será um espanto para o Egito; todo aquele a quem isso se anunciar se assombrará, por causa do propósito que o Senhor dos exércitos determinou contra eles.","18":"Naquele dia haverá cinco cidades na terra do Egito que falem a língua de Canaã e façam juramento ao Senhor dos exércitos. Uma destas se chamará Cidade de destruição.","19":"Naquele dia haverá um altar dedicado ao Senhor no meio da terra do Egito, e uma coluna se erigirá ao Senhor, na sua fronteira.","20":"E servirá isso de sinal e de testemunho ao Senhor dos exércitos na terra do Egito; quando clamarem ao Senhor por causa dos opressores, ele lhes enviará um salvador, que os defenderá e os livrará.","21":"E o Senhor se dará a conhecer ao Egito e os egípcios conhecerão ao Senhor naquele dia, e o adorarão com sacrifícios e ofertas, e farão votos ao Senhor, e os cumprirão.","22":"E ferirá o Senhor aos egípcios; feri-los-á, mas também os curará; e eles se voltarão para o Senhor, que ouvirá as súplicas deles e os curará.","23":"Naquele dia haverá estrada do Egito até a Assíria, e os assírios virão ao Egito, e os egípcios irão à Assíria; e os egípcios adorarão com os assírios.","24":"Naquele dia Israel será o terceiro com os egípcios e os assírios, uma benção no meio da terra;","25":"porquanto o Senhor dos exércitos os tem abençoado, dizendo: Bem-aventurado seja o Egito, meu povo, e a Assíria, obra de minhas mãos, e Israel, minha herança."}},{"20":{"1":"No ano em que Tartã, enviado por Sargão, rei da Assíria, veio a Asdode, e guerreou contra Asdode, e a tomou;","2":"falou o Senhor, naquele tempo, por intermédio de Isaías, filho de Amoz, dizendo: Vai, solta o cilício de teus lombos, e descalça os sapatos dos teus pés. E ele assim o fez, andando nu e descalço.","3":"Então disse o Senhor: Assim como o meu servo Isaías andou três anos nu e descalço, por sinal e portento contra o Egito e contra a Etiópia,","4":"assim o rei da Assíria levará em cativeiro os presos do Egito, e os exilados da Etiópia, tanto moços como velhos, nus e descalços, e com as nádegas descobertas, para vergonha do Egito.","5":"E assombrar-se-ão, e envergonhar-se-ão por causa da Etiópia, sua esperança, e do Egito, sua glória.","6":"Então os moradores desta região litorânea dirão naquele dia: Vede que tal é a nossa esperança, aquilo que buscamos por socorro, para nos livrarmos do rei da Assíria! Como pois escaparemos nós?"}},{"21":{"1":"Oráculo acerca do deserto do mar. Como os tufões de vento do sul, que tudo assolam, aí vem do deserto, duma terra horrível.","2":"Dura visão me foi manifesta: o pérfido trata perfidamente, e o destruidor anda destruindo. Sobe, ó Elão, sitia, ó Média; já fiz cessar todo o seu gemido.","3":"Pelo que os meus lombos estão cheios de angústia; dores apoderaram-se de mim como as dores de mulher na hora do parto; estou tão atribulado que não posso ouvir, e tão desfalecido que não posso ver.","4":"O meu coração se agita, o horror apavora-me; o crepúsculo, que desejava, tem-se-me tornado em tremores.","5":"Eles põem a mesa, estendem os tapetes, comem, bebem. Levantai-vos, príncipes, e ungi o escudo.","6":"Porque assim me disse o Senhor: Vai, põe uma sentinela; e ela que diga o que vir.","7":"Quando vir uma tropa de cavaleiros de dois a dois, uma tropa de jumentos, ou uma tropa de camelos, escute a sentinela atentamente com grande cuidado.","8":"Então clamou aquele que viu: Senhor, sobre a torre de vigia estou em pé continuamente de dia, e de guarda me ponho todas as noites.","9":"E eis aqui agora vem uma tropa de homens, cavaleiros de dois a dois. Então ele respondeu e disse: Caiu, caiu Babilônia; e todas as imagens esculpidas de seus deuses são despedaçadas até o chão.","10":"Ah, malhada minha, e trigo da minha eira! o que ouvi do Senhor dos exércitos, Deus de Israel, isso vos tenho anunciado.","11":"Oráculo acerca de Dumá. Alguém clama a mim de Seir: Guarda, que horas são da noite? guarda, que horas são da noite?","12":"Respondeu o guarda: Vem a manhã, e também a noite; se quereis perguntar, perguntai; voltai, vinde.","13":"Oráculo contra a Arábia. Nos bosques da Arábia passareis a noite, ó caravanas de dedanitas.","14":"Saí com água ao encontro dos sedentos; ó moradores da terra de Tema, saí com pão ao encontro dos fugitivos.","15":"pois fogem diante das espadas, diante da espada desembainhada, e diante do arco armado, e diante da pressão da guerra.","16":"porque assim me disse o Senhor: Dentro de um ano, tal como os anos de jornaleiro, toda a glória de Quedar esvaecerá.","17":"e os restantes do número dos flecheiros, os valentes dos filhos de Quedar, serão diminuídos; porque assim o disse o Senhor, Deus de Israel."}},{"22":{"1":"Oráculo acerca do vale da visão. Que tens agora, pois que com todos os teus subiste aos telhados?","2":"e tu que estás cheia de clamor, cidade turbulenta, cidade alegre; os teus mortos não são mortos à espada, nem mortos em guerra.","3":"Todos os teus homens principais juntamente fugiram, sem o arco foram presos; todos os que em ti se acharam, foram presos juntamente, embora tivessem fugido para longe.","4":"Portanto digo: Desviai de mim a vista, e chorarei amargamente; não vos canseis mais em consolar-me pela destruição da filha do meu povo.","5":"Porque dia de destroço, de atropelamento, e de confusão é este da parte do Senhor Deus dos exércitos, no vale da visão; um derrubar de muros, e um clamor até as montanhas.","6":"Elão tomou a aljava, juntamente com carros e cavaleiros, e Quir descobriu os escudos.","7":"Os teus mais formosos vales ficaram cheios de carros, e os cavaleiros postaram-se contra as portas.","8":"Tirou-se a cobertura de Judá; e naquele dia olhaste para as armas da casa do bosque.","9":"E vistes que as brechas da cidade de Davi eram muitas; e ajuntastes as águas da piscina de baixo;","10":"e contastes as casas de Jerusalém, e derrubastes as casas, para fortalecer os muros;","11":"fizestes também um reservatório entre os dois muros para as águas da piscina velha; mas não olhastes para aquele que o tinha feito, nem considerastes o que o formou desde a antiguidade.","12":"O Senhor Deus dos exércitos vos convidou naquele dia para chorar e prantear, para rapar a cabeça e cingir o cilício;","13":"mas eis aqui gozo e alegria; matam-se bois, degolam-se ovelhas, come-se carne, bebe-se vinho, e se diz: Comamos e bebamos, porque amanhã morreremos.","14":"Mas o Senhor dos exércitos revelou-se aos meus ouvidos, dizendo: Certamente esta maldade não se vos perdoará até que morrais, diz o Senhor Deus dos exércitos.","15":"Assim diz o Senhor Deus dos exércitos: Anda, vai ter com esse administrador, Sebna, o mordomo, e pergunta-lhe:","16":"Que fazes aqui? ou que parente tens tu aqui, para que cavasses aqui uma sepultura? Cavando em lugar alto a tua sepultura, cinzelando na rocha morada para ti mesmo!","17":"Eis que o Senhor te arrojará violentamente, ó homem forte, e seguramente te prenderá.","18":"Certamente te enrolará como uma bola, e te lançará para um país espaçoso. Ali morrerás, e ali irão os teus magníficos carros, ó tu, opróbrio da casa do teu senhor.","19":"E demitir-te-ei do teu posto; e da tua categoria serás derrubado.","20":"Naquele dia chamarei a meu servo Eliaquim, filho de Hilquias,","21":"e vesti-lo-ei da tua túnica, e cingi-lo-ei com o teu cinto, e entregarei nas suas mãos o teu governo; e ele será como pai para os moradores de Jerusalém, e para a casa de Judá.","22":"Porei a chave da casa de Davi sobre o seu ombro; ele abrirá, e ninguém fechará; fechará, e ninguém abrirá.","23":"E fixá-lo-ei como a um prego num lugar firme; e será como um trono de honra para a casa de seu pai.","24":"Nele, pois, pendurarão toda a glória da casa de seu pai, a prole e a progênie, todos os vasos menores, desde as taças até os jarros.","25":"Naquele dia, diz o Senhor dos exércitos, cederá o prego fincado em lugar firme; será cortado, e cairá; e a carga que nele estava se desprenderá, porque o Senhor o disse."}},{"23":{"1":"Oráculo acerca de Tiro. Uivai, navios de Társis, porque ela está desolada, a ponto de não haver nela casa nem abrigo; desde a terra de Quitim lhes foi isso revelado.","2":"Calai-vos, moradores do litoral, vós a quem encheram os mercadores de Sidom, navegando pelo mar.","3":"Por sobre grandes águas foi-lhe trazida a sua provisão, a semente de Sior, a ceifa do Nilo; e ela se tornou a feira das nações.","4":"Envergonha-te, ó Sidom; porque o mar falou, a fortaleza do mar disse: Eu não tive dores de parto, nem dei à luz, nem ainda criei mancebos, nem eduquei donzelas.","5":"Quando a notícia chegar ao Egito, assim haverá dores quando se ouvirem as notícias de Tiro.","6":"Passai a Társis; uivai, moradores do litoral.","7":"É esta, porventura, a vossa cidade alegre, cuja origem é dos dias antigos, cujos pés a levavam para longe a peregrinar?","8":"Quem formou este desígnio contra Tiro, distribuidora de coroas, cujos mercadores eram príncipes e cujos negociantes eram os mais nobres da terra?","9":"O Senhor dos exércitos formou este desígnio para denegrir a soberba de toda a glória, e para reduzir à ignomínia os ilustres da terra.","10":"Inunda como o Nilo a tua terra, ó filha de Társis; já não há mais o que te refreie.","11":"Ele estendeu a sua mão sobre o mar, e abalou os reinos; o Senhor deu mandado contra Canaã, para destruir as suas fortalezas.","12":"E disse: Não continuarás mais a te regozijar, ó oprimida donzela, filha de Sidom; levanta-te, passa a Chipre, e ainda ali não terás descanso.","13":"Eis a terra dos caldeus! este é o povo, não foi a Assíria. Destinou a Tiro para as feras do deserto; levantaram as suas torres de sítio; derrubaram os palácios dela; a ruínas a reduziu.","14":"Uivai, navios de Társis; porque está desolada a vossa fortaleza.","15":"Naquele dia Tiro será posta em esquecimento por setenta anos, conforme os dias dum rei; mas depois de findos os setenta anos, sucederá a Tiro como se diz na canção da prostituta.","16":"Toma a harpa, rodeia a cidade, ó prostituta, entregue ao esquecimento; toca bem, canta muitos cânticos, para que haja memória de ti.","17":"No fim de setenta anos o Senhor visitará a Tiro, e ela tornará à sua ganância de prostituta, e fornicará com todos os reinos que há sobre a face da terra.","18":"E será consagrado ao Senhor o seu comércio e a sua ganância de prostituta; não se entesourará, nem se guardará; mas o seu comércio será para os que habitam perante o Senhor, para que comam suficientemente; e tenham vestimenta esplêndida."}},{"24":{"1":"Eis que o Senhor esvazia a terra e a desola, transtorna a sua superfície e dispersa os seus moradores.","2":"E o que suceder ao povo, sucederá ao sacerdote; ao servo, como ao seu senhor; à serva, como à sua senhora; ao comprador, como ao vendedor; ao que empresta, como ao que toma emprestado; ao que recebe usura, como ao que paga usura.","3":"De todo se esvaziará a terra, e de todo será saqueada, porque o Senhor pronunciou esta palavra.","4":"A terra pranteia e se murcha; o mundo enfraquece e se murcha; enfraquecem os mais altos do povo da terra.","5":"Na verdade a terra está contaminada debaixo dos seus habitantes; porquanto transgridem as leis, mudam os estatutos, e quebram o pacto eterno.","6":"Por isso a maldição devora a terra, e os que habitam nela sofrem por serem culpados; por isso são queimados os seus habitantes, e poucos homens restam.","7":"Pranteia o mosto, enfraquece a vide, e suspiram todos os que eram alegres de coração.","8":"Cessa o folguedo dos tamboris, acaba a algazarra dos jubilantes, cessa a alegria da harpa.","9":"Já não bebem vinho ao som das canções; a bebida forte é amarga para os que a bebem.","10":"Demolida está a cidade desordeira; todas as casas estão fechadas, de modo que ninguém pode entrar.","11":"Há lastimoso clamor nas ruas por falta do vinho; toda a alegria se escureceu, já se foi o prazer da terra.","12":"Na cidade só resta a desolação, e a porta está reduzida a ruínas.","13":"Pois será no meio da terra, entre os povos, como a sacudidura da oliveira, e como os rabiscos, quando está acabada a vindima.","14":"Estes alçarão a sua voz, bradando de alegria; por causa da majestade do Senhor clamarão desde o mar.","15":"Por isso glorificai ao Senhor no Oriente, e na região litorânea do mar ao nome do Senhor Deus de Israel.","16":"Dos confins da terra ouvimos cantar: Glória ao Justo. Mas eu digo: Emagreço, emagreço, ai de mim! os pérfidos tratam perfidamente; sim, os pérfidos tratam muito perfidamente.","17":"O pavor, e a cova, e o laço vêm sobre ti, ó morador da terra.","18":"Aquele que fugir da voz do pavor cairá na cova, e o que subir da cova o laço o prenderá; porque as janelas do alto se abriram, e os fundamentos da terra tremem.","19":"A terra está de todo quebrantada, a terra está de todo fendida, a terra está de todo abalada.","20":"A terra cambaleia como o ébrio, e balanceia como a rede de dormir; e a sua transgressão se torna pesada sobre ela, e ela cai, e nunca mais se levantará.","21":"Naquele dia o Senhor castigará os exércitos do alto nas alturas, e os reis da terra sobre a terra.","22":"E serão ajuntados como presos numa cova, e serão encerrados num cárcere; e serão punidos depois de muitos dias.","23":"Então a lua se confundirá, e o sol se envergonhará, pois o Senhor dos exércitos reinará no monte Sião e em Jerusalém; e perante os seus anciãos manifestará a sua glória."}},{"25":{"1":"Ó Senhor, tu és o meu Deus; exaltar-te-ei a ti, e louvarei o teu nome; porque fizeste maravilhas, os teus conselhos antigos, em fidelidade e em verdade.","2":"Porque da cidade fizeste um montão, e da cidade fortificada uma ruína, e do paço dos estranhos, que não seja mais cidade; e ela jamais se tornará a edificar.","3":"Pelo que te glorificará um povo poderoso; e a cidade das nações formidáveis te temerá:","4":"Porque tens sido a fortaleza do pobre, a fortaleza do necessitado na sua angústia, refúgio contra a tempestade, e sombra contra o calor, pois o assopro dos violentos é como a tempestade contra o muro.","5":"Como o calor em lugar seco, tu abaterás o tumulto dos estranhos; como se abranda o calor pela sombra da espessa nuvem, assim acabará o cântico dos violentos.","6":"E o Senhor dos exércitos dará neste monte a todos os povos um banquete de coisas gordurosas, banquete de vinhos puros, de coisas gordurosas feitas de tutanos, e de vinhos puros, bem purificados.","7":"E destruirá neste monte a coberta que cobre todos os povos, e o véu que está posto sobre todas as nações.","8":"Aniquilará a morte para sempre, e assim enxugará o Senhor Deus as lágrimas de todos os rostos, e tirará de toda a terra o opróbrio do seu povo; porque o Senhor o disse.","9":"E naquele dia se dirá: Eis que este é o nosso Deus; por ele temos esperado, para que nos salve. Este é o Senhor; por ele temos esperado; na sua salvação gozaremos e nos alegraremos.","10":"Porque a mão do Senhor repousará neste monte; e Moabe será trilhado no seu lugar, assim como se trilha a palha na água do monturo.","11":"E estenderá as suas mãos no meio disso, assim como as estende o nadador para nadar; mas o Senhor abaterá a sua altivez juntamente com a perícia das suas mãos.","12":"E abaixará as altas fortalezas dos teus muros; abatê-las-á e derrubá-las-á por terra até o pó."}},{"26":{"1":"Naquele dia se entoará este cântico na terra de Judá: uma cidade forte temos, a que Deus pôs a salvação por muros e antemuros.","2":"Abri as portas, para que entre nela a nação justa, que observa a verdade.","3":"Tu conservarás em paz aquele cuja mente está firme em ti; porque ele confia em ti.","4":"Confiai sempre no Senhor; porque o Senhor Deus é uma rocha eterna.","5":"porque ele tem derrubado os que habitam no alto, na cidade elevada; abate-a, abate-a até o chão; e a reduz até o pó.","6":"Pisam-na os pés, os pés dos pobres, e os passos dos necessitados.","7":"O caminho do justo é plano; tu, que és reto, nivelas a sua vereda.","8":"No caminho dos teus juízos, Senhor, temos esperado por ti; no teu nome e na tua memória está o desejo da nossa alma.","9":"Minha alma te deseja de noite; sim, o meu espírito, dentro de mim, diligentemente te busca; porque, quando os teus juízos estão na terra, os moradores do mundo aprendem justiça.","10":"Ainda que se mostre favor ao ímpio, ele não aprende a justiça; até na terra da retidão ele pratica a iniqüidade, e não atenta para a majestade do Senhor.","11":"Senhor, a tua mão está levantada, contudo eles não a vêem; vê-la-ão, porém, e confundir-se-ão por causa do zelo que tens do teu povo; e o fogo reservado para os teus adversários os devorará.","12":"Senhor, tu hás de estabelecer para nós a paz; pois tu fizeste para nós todas as nossas obras.","13":"Ó Senhor Deus nosso, outros senhores além de ti têm tido o domínio sobre nós; mas, por ti só, nos lembramos do teu nome.","14":"Os falecidos não tornarão a viver; os mortos não ressuscitarão; por isso os visitaste e destruíste, e fizeste perecer toda a sua memória.","15":"Tu, Senhor, aumentaste a nação; aumentaste a nação e te fizeste glorioso; alargaste todos os confins da terra.","16":"Senhor, na angústia te buscaram; quando lhes sobreveio a tua correção, derramaram-se em oração.","17":"Como a mulher grávida, quando está próxima a sua hora, tem dores de parto e dá gritos nas suas dores, assim fomos nós diante de ti, ó Senhor!","18":"Concebemos nós, e tivemos dores de parto, mas isso foi como se tivéssemos dado à luz o vento; livramento não trouxemos à terra; nem nasceram moradores do mundo.","19":"Os teus mortos viverão, os seus corpos ressuscitarão; despertai e exultai, vós que habitais no pó; porque o teu orvalho é orvalho de luz, e sobre a terra das sombras fá-lo-ás cair.","20":"Vem, povo meu, entra nas tuas câmaras, e fecha as tuas portas sobre ti; esconde-te só por um momento, até que passe a indignação.","21":"Pois eis que o Senhor está saindo do seu lugar para castigar os moradores da terra por causa da sua iniqüidade; e a terra descobrirá o seu sangue, e não encobrirá mais os seus mortos."}},{"27":{"1":"Naquele dia o Senhor castigará com a sua dura espada, grande e forte, o leviatã, a serpente fugitiva, e o leviatã, a serpente tortuosa; e matará o dragão, que está no mar.","2":"Naquele dia haverá uma vinha deliciosa; cantai a seu respeito.","3":"Eu, o Senhor, a guardo, e a cada momento a regarei; para que ninguém lhe faça dano, de noite e de dia a guardarei.","4":"Não há indignação em mim; oxalá que fossem ordenados diante de mim em guerra sarças e espinheiros! eu marcharia contra eles e juntamente os queimaria.","5":"Ou, então, busquem o meu refúgio, e façai, paz comigo; sim, façam paz comigo.","6":"Dias virão em que Jacó lançará raízes; Israel florescerá e brotará; e eles encherão de fruto a face do mundo.","7":"Porventura feriu-os o Senhor como feriu aos que os feriram? ou matou-os ele assim como matou aos que por eles foram mortos?","8":"Com medida contendeste com eles, quando os rejeitaste; ele a removeu com o seu vento forte, no tempo do vento leste.","9":"Por isso se expiará a iniqüidade de Jacó; e este será todo o fruto da remoção do seu pecado: ele fará todas as pedras do altar como pedras de cal feitas em pedaços, de modo que os aserins e as imagens do sol não poderão ser mais levantados.","10":"porque a cidade fortificada está solitária, uma habitação rejeitada e abandonada como um deserto; ali pastarão os bezerros, ali também se deitarão e devorarão os seus ramos.","11":"Quando os seus ramos se secam, são quebrados; vêm as mulheres e lhes ateiam fogo; porque este povo não é povo de entendimento; por isso aquele que o fez não se compadecerá dele, e aquele que o formou não lhe mostrará nenhum favor.","12":"Naquele dia o Senhor padejará o seu trigo desde as correntes do Rio, até o ribeiro do Egito; e vós, ó filhos de Israel, sereis colhidos um a um.","13":"E naquele dia se tocará uma grande trombeta; e os que andavam perdidos pela terra da Assíria, e os que foram desterrados para a terra do Egito tornarão a vir; e adorarão ao Senhor no monte santo em Jerusalém."}},{"28":{"1":"Ai da vaidosa coroa dos bêbedos de Efraim, e da flor murchada do seu glorioso ornamento, que está sobre a cabeça do fértil vale dos vencidos do vinho.","2":"Eis que o Senhor tem um valente e poderoso; como tempestade de saraiva, tormenta destruidora, como tempestade de impetuosas águas que transbordam, ele a derrubará violentamente por terra.","3":"A vaidosa coroa dos bêbedos de Efraim será pisada aos pés;","4":"e a flor murchada do seu glorioso ornamento, que está sobre a cabeça do fértil vale, será como figo que amadurece antes do verão, que, vendo-o alguém, e mal tomando-o na mão, o engole.","5":"Naquele dia o Senhor dos exércitos será por coroa de glória e diadema de formosura para o restante de seu povo;","6":"e por espírito de juízo para o que se assenta a julgar, e por fortaleza para os que fazem recuar a peleja até a porta.","7":"Mas também estes cambaleiam por causa do vinho, e com a bebida forte se desencaminham; até o sacerdote e o profeta cambaleiam por causa da bebida forte, estão tontos do vinho, desencaminham-se por causa da bebida forte; erram na visão, e tropeçam no juizo.","8":"Pois todas as suas mesas estão cheias de vômitos e de sujidade, e não há lugar que esteja limpo.","9":"Ora, a quem ensinará ele o conhecimento? e a quem fará entender a mensagem? aos desmamados, e aos arrancados dos seios?","10":"Pois é preceito sobre preceito, preceito sobre preceito; regra sobre regra, regra sobre regra; um pouco aqui, um pouco ali.","11":"Na verdade por lábios estranhos e por outra língua falará a este povo;","12":"ao qual disse: Este é o descanso, dai descanso ao cansado; e este é o refrigério; mas não quiseram ouvir.","13":"Assim pois a palavra do Senhor lhes será preceito sobre preceito, preceito sobre preceito; regra sobre regra, regra sobre regra; um pouco aqui, um pouco ali; para que vão, e caiam para trás, e fiquem quebrantados, enlaçados, e presos.","14":"Ouvi, pois, a palavra do Senhor, homens escarnecedores, que dominais este povo que está em Jerusalém.","15":"Porquanto dizeis: Fizemos pacto com a morte, e com o Seol fizemos aliança; quando passar o flagelo trasbordante, não chegará a nós; porque fizemos da mentira o nosso refúgio, e debaixo da falsidade nos escondemos.","16":"Portanto assim diz o Senhor Deus: Eis que ponho em Sião como alicerce uma pedra, uma pedra provada, pedra preciosa de esquina, de firme fundamento; aquele que crer não se apressará.","17":"E farei o juízo a linha para medir, e a justiça o prumo; e a saraiva varrerá o refúgio da mentira, e as águas inundarão o esconderijo.","18":"E o vosso pacto com a morte será anulado; e a vossa aliança com o Seol não subsistirá; e, quando passar o flagelo trasbordante, sereis abatidos por ele.","19":"Todas as vezes que passar, vos arrebatará; porque de manhã em manhã passará, de dia e de noite; e será motivo de terror o só ouvir tal notícia.","20":"Pois a cama é tão curta que nela ninguém se pode estender; e o cobertor tão estreito que com ele ninguém se pode cobrir.","21":"Porque o Senhor se levantará como no monte Perazim, e se irará como no vale de Gibeão, para realizar a sua obra, a sua estranha obra, e para executar o seu ato, o seu estranho ato.","22":"Agora, pois, não sejais escarnecedores, para que os vossos grilhões não se façam mais fortes; porque da parte do Senhor Deus dos exércitos ouvi um decreto de destruição completa e decisiva, sobre toda terra.","23":"Inclinai os ouvidos, e ouvi a minha voz; escutai, e ouvi o meu discurso.","24":"Porventura lavra continuamente o lavrador, para semear? ou está sempre abrindo e esterroando a sua terra?","25":"Não é antes assim: quando já tem nivelado a sua superfície, não espalha a nigela, não semeia o cominho, não lança nela o trigo em leiras, ou cevada no lugar determinado, ou a espelta na margem?","26":"Pois o seu Deus o instrui devidamente e o ensina.","27":"Porque a nigela não se trilha com instrumento de trilhar, nem sobre o cominho passa a roda de carro; mas a nigela é debulhada com uma vara, e o cominho com um pau.","28":"Acaso é esmiuçado o trigo? não; não se trilha continuamente, nem se esmiúça com as rodas do seu carro e os seus cavalos; não se esmiúça.","29":"Até isso procede do Senhor dos exércitos, que é maravilhoso em conselho e grande em obra."}},{"29":{"1":"Ah! Ariel, Ariel, cidade onde Davi acampou! Acrescentai ano a ano; completem as festas o seu ciclo.","2":"Então porei Ariel em aperto, e haverá pranto e lamentação; e ela será para mim como Ariel.","3":"Acamparei contra ti em redor, e te sitiarei com baluartes, e levantarei tranqueiras contra ti.","4":"Então serás abatida, falarás de debaixo da terra, e a tua fala desde o pó sairá fraca; e será a tua voz debaixo da terra, como a dum necromante, e a tua fala assobiará desde o pó.","5":"E a multidão dos teus inimigos será como o pó miúdo, e a multidão dos terríveis como a pragana que passa; e isso acontecerá num momento, repentinamente.","6":"Da parte do Senhor dos exércitos será ela visitada com trovões, e com terremotos, e grande ruído, como tufão, e tempestade, e labareda de fogo consumidor.","7":"E como o sonho e uma visão de noite será a multidão de todas as nações que hão de pelejar contra Ariel, sim a multidão de todos os que pelejarem contra ela e contra a sua fortaleza e a puserem em aperto.","8":"Será também como o faminto que sonha que está a comer, mas, acordando, sente-se vazio; ou como o sedento que sonha que está a beber, mas, acordando, desfalecido se acha, e ainda com sede; assim será a multidão de todas as nações que pelejarem contra o monte Sião.","9":"Pasmai, e maravilhai-vos; cegai-vos e ficai cegos; bêbedos estão, mas não de vinho, andam cambaleando, mas não de bebida forte.","10":"Porque o Senhor derramou sobre vós um espírito de profundo sono, e fechou os vossos olhos, os profetas; e vendou as vossas cabeças, os videntes.","11":"Pelo que toda visão vos é como as palavras dum livro selado que se dá ao que sabe ler, dizendo: Ora lê isto; e ele responde: Não posso, porque está selado.","12":"Ou dá-se o livro ao que não sabe ler, dizendo: Ora lê isto; e ele responde: Não sei ler.","13":"Por isso o Senhor disse: Pois que este povo se aproxima de mim, e com a sua boca e com os seus lábios me honra, mas tem afastado para longe de mim o seu coração, e o seu temor para comigo consiste em mandamentos de homens, aprendidos de cor;","14":"portanto eis que continuarei a fazer uma obra maravilhosa com este povo, sim uma obra maravilhosa e um assombro; e a sabedoria dos seus sábios perecerá, e o entendimento dos seus entendidos se esconderá.","15":"Ai dos que escondem profundamente o seu propósito do Senhor, e fazem as suas obras às escuras, e dizem: Quem nos vê? e quem nos conhece?","16":"Vós tudo perverteis! Acaso o oleiro há de ser reputado como barro, de modo que a obra diga do seu artífice: Ele não me fez; e o vaso formado diga de quem o formou: Ele não tem entendimento?","17":"Porventura dentro ainda de muito pouco tempo não se converterá o Líbano em campo fértil? e o campo fértil não se reputará por um bosque?","18":"Naquele dia os surdos ouvirão as palavras do livro, e dentre a escuridão e dentre as trevas os olhos dos cegos a verão.","19":"E os mansos terão cada vez mais gozo no Senhor, e os pobres dentre os homens se alegrarão no santo de Israel.","20":"Porque o opressor é reduzido a nada, e não existe mais o escarnecedor, e todos os que se dão à iniqüidade são desarraigados;","21":"os que fazem por culpado o homem numa causa, os que armam laços ao que repreende na porta, e os que por um nada desviam o justo.","22":"Portanto o Senhor, que remiu a Abraão, assim diz acerca da casa de Jacó: Jacó não será agora envergonhado, nem agora se descorará a sua face.","23":"Mas quando virem seus filhos a obra das minhas mãos no meio deles, santificarão o meu nome; sim santificarão ao Santo de Jacó, e temerão ao Deus de Israel.","24":"E os errados de espírito virão a ter entendimento, e os murmuradores aprenderão instrução."}},{"30":{"1":"Ai dos filhos rebeldes, diz o Senhor, que tomam conselho, mas não de mim; e que fazem aliança, mas não pelo meu espírito, para acrescentarem pecado a pecado;","2":"que se põem a caminho para descer ao Egito, sem pedirem o meu conselho; para se fortificarem com a força de Faraó, e para confiarem na sombra do Egito!","3":"Portanto, a força de Faraó se vos tornará em vergonha, e a confiança na sombra do Egito em confusão.","4":"Pois embora os seus oficiais estejam em Zoã, e os seus embaixadores cheguem a Hanes,","5":"eles se envergonharão de um povo que de nada lhes servirá, nem de ajuda, nem de proveito, porém de vergonha como também de opróbrio.","6":"Oráculo contra a Besta do Sul. Através da terra de aflição e de angústia, de onde vem a leoa e o leão, o basilisco, a áspide e a serpente voadora, levam às costas de jumentinhos as suas riquezas, e sobre as corcovas de camelos os seus tesouros, a um povo que de nada lhes aproveitará.","7":"Pois o Egito os ajuda em vão, e para nenhum fim; pelo que lhe tenho chamado Raabe que não se move.","8":"Vai pois agora, escreve isso numa tábua perante eles, registra-o num livro; para que fique como testemunho para o tempo vindouro, para sempre.","9":"Pois este é um povo rebelde, filhos mentirosos, filhos que não querem ouvir a lei do Senhor;","10":"que dizem aos videntes: Não vejais; e aos profetas: Não profetizeis para nós o que é reto; dizei-nos coisas aprazíveis, e profetizai-nos ilusões;","11":"desviai-vos do caminho, apartai-vos da vereda; fazei que o Santo de Israel deixe de estar perante nós.","12":"Pelo que assim diz o Santo de Israel: Visto como rejeitais esta palavra, e confiais na opressão e na perversidade, e sobre elas vos estribais,","13":"por isso esta maldade vos será como brecha que, prestes a cair, já forma barriga num alto muro, cuja queda virá subitamente, num momento.","14":"E ele o quebrará como se quebra o vaso do oleiro, despedaçando-o por completo, de modo que não se achará entre os seus pedaços um caco que sirva para tomar fogo da lareira, ou tirar água da poça.","15":"Pois assim diz o Senhor Deus, o Santo de Israel: Voltando e descansando, sereis salvos; no sossego e na confiança estará a vossa força. Mas não quisestes;","16":"antes dissestes: Não; porém sobre cavalos fugiremos; portanto fugireis; e: Sobre cavalos ligeiros cavalgaremos; portanto hão de ser ligeiros os vossos perseguidores.","17":"Pela ameaça de um só fugirão mil; e pela ameaça de cinco vós fugireis; até que fiqueis como o mastro no cume do monte, e como o estandarte sobre o outeiro.","18":"Por isso o Senhor esperará, para ter misericórdia de vós; e por isso se levantará, para se compadecer de vós; porque o Senhor é um Deus de eqüidade; bem-aventurados todos os que por ele esperam.","19":"Na verdade o povo habitará em Sião, em Jerusalém; não chorarás mais; certamente se compadecerá de ti, à voz do teu clamor; e, ouvindo-a, te responderá.","20":"Embora vos dê o Senhor pão de angústia e água de aperto, contudo não se esconderão mais os teus mestres; antes os teus olhos os verão;","21":"e os teus ouvidos ouvirão a palavra do que está por detrás de ti, dizendo: Este é o caminho, andai nele; quando vos desviardes para a direita ou para a esquerda.","22":"E contaminareis a cobertura de prata das tuas imagens esculpidas, e o revestimento de ouro das tuas imagens fundidas; e as lançarás fora como coisa imunda; e lhes dirás: Fora daqui.","23":"Então ele te dará chuva para a tua semente, com que semeares a terra, e trigo como produto da terra, o qual será pingue e abundante. Naquele dia o teu gado pastará em largos pastos.","24":"Os bois e os jumentinhos que lavram a terra, comerão forragem com sal, que terá sido padejada com a pá e com o forcado,","25":"Sobre todo monte alto, e todo outeiro elevado haverá ribeiros e correntes de águas, no dia da grande matança, quando caírem as torres.","26":"E a luz da lua será como a luz do sol, e a luz do sol sete vezes maior, como a luz de sete dias, no dia em que o Senhor atar a contusão do seu povo, e curar a chaga da sua ferida.","27":"Eis que o nome do Senhor vem de longe ardendo na sua ira, e com densa nuvem de fumaça; os seus lábios estão cheios de indignação, e a sua língua é como um fogo consumidor;","28":"e a sua respiração é como o ribeiro transbordante, que chega até o pescoço, para peneirar as nações com peneira de destruição; e um freio de fazer errar estará nas queixadas dos povos.","29":"um cântico haverá entre vós, como na noite em que se celebra uma festa santa; e alegria de coração, como a daquele que sai ao som da flauta para vir ao monte do Senhor, à Rocha de Israel.","30":"O Senhor fará ouvir a sua voz majestosa, e mostrará a descida do seu braço, na indignação da sua ira, e a labareda dum fogo consumidor, e tempestade forte, e dilúvio e pedra de saraiva.","31":"Com a voz do Senhor será desfeita em pedaços a Assíria, quando ele a ferir com a vara.","32":"E a cada golpe do bordão de castigo, que o Senhor lhe der, haverá tamboris e harpas; e com combates de brandimento combaterá contra eles.","33":"Porque uma fogueira está, de há muito, preparada; sim, está preparada para o rei; fez-se profunda e larga; a sua pira é fogo, e tem muita lenha; o assopro do Senhor como torrente de enxofre a acende."}},{"31":{"1":"Ai dos que descem ao Egito a buscar socorro, e se estribam em cavalos, e têm confiança em carros, por serem muitos, e nos cavaleiros, por serem muito fortes; e não atentam para o Santo de Israel, e não buscam ao Senhor.","2":"Todavia também ele é sábio, e fará vir o mal, e não retirará as suas palavras; mas levantar-se-á contra a casa dos malfeitores, e contra a ajuda dos que praticam a iniqüidade.","3":"Ora os egípcios são homens, e não Deus; e os seus cavalos carne, e não espírito; e quando o Senhor estender a sua mão, tanto tropeçará quem dá auxílio, como cairá quem recebe auxílio, e todos juntamente serão consumidos.","4":"Pois assim me diz o Senhor: Como o leão e o cachorro do leão rugem sobre a sua presa, e quando se convoca contra eles uma multidão de pastores não se espantam das suas vozes, nem se abstêm pelo seu alarido, assim o Senhor dos exércitos descerá, para pelejar sobre o monte Sião, e sobre o seu outeiro.","5":"Como aves quando adejam, assim o Senhor dos exércitos protegerá a Jerusalém; ele a protegerá e a livrará, e, passando, a salvará.","6":"Voltai-vos, filhos de Israel, para aquele contra quem vos tendes profundamente rebelado.","7":"Pois naquele dia cada um lançará fora os seus ídolos de prata, e os seus ídolos de ouro, que vos fabricaram as vossas mãos para pecardes.","8":"E o assírio cairá pela espada, não de varão; e a espada, não de homem, o consumirá; e fugirá perante a espada, e os seus mancebos serão sujeitos a trabalhos forçados.","9":"A sua rocha passará de medo, e os seus oficiais em pânico desertarão da bandeira, diz o Senhor, cujo fogo está em Sião e em Jerusalém sua fornalha."}},{"32":{"1":"Eis que reinará um rei com justiça, e com retidão governarão príncipes.","2":"um varão servirá de abrigo contra o vento, e um refúgio contra a tempestade, como ribeiros de águas em lugares secos, e como a sombra duma grande penha em terra sedenta.","3":"Os olhos dos que vêem não se ofuscarão, e os ouvidos dos que ouvem escutarão.","4":"O coração dos imprudentes entenderá o conhecimento, e a língua dos gagos estará pronta para falar distintamente.","5":"Ao tolo nunca mais se chamará nobre, e do avarento nunca mais se dirá que é generoso.","6":"Pois o tolo fala tolices, e o seu coração trama iniqüidade, para cometer profanação e proferir mentiras contra o Senhor, para deixar com fome o faminto e fazer faltar a bebida ao sedento.","7":"Também as maquinações do fraudulento são más; ele maquina invenções malignas para destruir os mansos com palavras falsas, mesmo quando o pobre fala o que é reto.","8":"Mas o nobre projeta coisas nobres; e nas coisas nobres persistirá.","9":"Levantai-vos, mulheres que estais sossegadas e ouvi a minha voz; e vós, filhas, que estais , tão seguras, inclinai os ouvidos às minhas palavras.","10":"Num ano e dias vireis a ser perturbadas, ó mulheres que tão seguras estais; pois a vindima falhará, e a colheita não virá.","11":"Tremei, mulheres que estais sossegadas, e turbai-vos, vós que estais tão seguras; despi-vos e ponde-vos nuas, e cingi com saco os vossos lombos.","12":"Batei nos peitos pelos campos aprazíveis, e pela vinha frutífera;","13":"pela terra do meu povo, que produz espinheiros e sarças, e por todas as casas de alegria, na cidade jubilosa.","14":"Porque o palácio será abandonado, a cidade populosa ficará deserta; e o outeiro e a torre da guarda servirão de cavernas para sempre, para alegria dos asnos monteses, e para pasto dos rebanhos;","15":"até que se derrame sobre nós o espírito lá do alto, e o deserto se torne em campo fértil, e o campo fértil seja reputado por um bosque.","16":"Então o juízo habitará no deserto, e a justiça morará no campo fértil.","17":"E a obra da justiça será paz; e o efeito da justiça será sossego e segurança para sempre.","18":"O meu povo habitará em morada de paz, em moradas bem seguras, e em lugares quietos de descanso.","19":"Mas haverá saraiva quando cair o bosque; e a cidade será inteiramente abatida.","20":"Bem-aventurados sois vós os que semeais junto a todas as águas, que deixais livres os pés do boi e do jumento."}},{"33":{"1":"Ai de ti que despojas, e que não foste despojado; e que procedes perfidamente, e que não foste tratado perfidamente! quando acabares de destruir, serás destruído; e, quando acabares de tratar perfidamente, perfidamente te tratarão.","2":"Ó Senhor, tem misericórdia de nós; por ti temos esperado. Sê tu o nosso braço cada manhã, como também a nossa salvação no tempo da tribulação.","3":"Ao ruído do tumulto fogem os povos; à tua exaltação as nações são dispersas.","4":"Então ajuntar-se-á o vosso despojo como ajunta a lagarta; como os gafanhotos saltam, assim sobre ele saltarão os homens.","5":"O Senhor é exalçado, pois habita nas alturas; encheu a Sião de retidão e justiça.","6":"Será ele a estabilidade dos teus tempos, abundância de salvação, sabedoria, e conhecimento; e o temor do Senhor é o seu tesouro.","7":"Eis que os valentes estão clamando de fora; e os embaixadores da paz estão chorando amargamente.","8":"As estradas estão desoladas, cessam os que passam pelas veredas; alianças se rompem, testemunhas se desprezam, e não se faz caso dos homens.","9":"A terra pranteia, desfalece; o Líbano se envergonha e se murcha; Sarom se tornou como um deserto; Basã e Carmelo ficam despidos de folhas.","10":"Agora me levantarei, diz o Senhor; agora me erguerei; agora serei exaltado.","11":"Concebeis palha, produzis restolho; e o vosso fôlego é um fogo que vos devorará.","12":"E os povos serão como as queimas de cal, como espinhos cortados que são queimados no fogo.","13":"Ouvi, vós os que estais longe, o que tenho feito; e vós, que estais vizinhos, reconhecei o meu poder.","14":"Os pecadores de Sião se assombraram; o tremor apoderou-se dos ímpios. Quem dentre nós pode habitar com o fogo consumidor? quem dentre nós pode habitar com as labaredas eternas?","15":"Aquele que anda em justiça, e fala com retidão; aquele que rejeita o ganho da opressão; que sacode as mãos para não receber peitas; o que tapa os ouvidos para não ouvir falar do derramamento de sangue, e fecha os olhos para não ver o mal;","16":"este habitará nas alturas; as fortalezas das rochas serão o seu alto refúgio; dar-se-lhe-á o seu pão; as suas águas serão certas.","17":"Os teus olhos verão o rei na sua formosura, e verão a terra que se estende em amplidão.","18":"O teu coração meditará no terror, dizendo: Onde está aquele que serviu de escrivão? onde está o que pesou o tributo? onde está o que contou as torres?","19":"Não verás mais aquele povo feroz, povo de fala obscura, que não se pode compreender, e de língua tão estranha que não se pode entender.","20":"Olha para Sião, a cidade das nossas festas solenes; os teus olhos verão a Jerusalém, habitação quieta, tenda que não será removida, cujas estacas nunca serão arrancadas, e das suas cordas nenhuma se quebrará.","21":"Mas o Senhor ali estará conosco em majestade, nesse lugar de largos rios e correntes, no qual não entrará barco de remo, nem por ele passará navio grande.","22":"Porque o Senhor é o nosso juiz; o Senhor é nosso legislador; o Senhor é o nosso rei; ele nos salvará.","23":"As tuas cordas ficaram frouxas; elas não puderam ter firme o seu mastro, nem servir para estender a vela; então a presa de abundantes despojos se repartirá; e ate os coxos participarão da presa.","24":"E morador nenhum dirá: Enfermo estou; o povo que nela habitar será perdoado da sua iniqüidade."}},{"34":{"1":"Chegai-vos, nações, para ouvir, e vós, povos, escutai; ouça a terra, e a sua plenitude, o mundo e tudo quanto ele produz.","2":"Porque a indignação do Senhor está sobre todas as nações, e o seu furor sobre todo o exército delas; ele determinou a sua destruição, entregou-as à matança.","3":"E os seus mortos serão arrojados, e dos seus cadáveres subirá o mau cheiro; e com o seu sangue os montes se derreterão.","4":"E todo o exército dos céus se dissolverá, e o céu se enrolará como um livro; e todo o seu exército desvanecerá, como desvanece a folha da vide e da figueira.","5":"Pois a minha espada se embriagou no céu; eis que sobre Edom descerá, e sobre o povo do meu anátema, para exercer juízo.","6":"A espada do Senhor está cheia de sangue, está cheia de gordura, de sangue de cordeiros e de bodes, da gordura dos rins de carneiros; porque o Senhor tem sacrifício em Bozra, e grande matança na terra de Edom.","7":"E os bois selvagens cairão com eles, e os novilhos com os touros; e a sua terra embriagar-se-á de sangue, e o seu pó se engrossará de gordura.","8":"Pois o Senhor tem um dia de vingança, um ano de retribuições pela causa de Sião.","9":"E os ribeiros de Edom transformar-se-ão em pez, e o seu solo em enxofre, e a sua terra tornar-se-á em pez ardente.","10":"Nem de noite nem de dia se apagará; para sempre a sua fumaça subirá; de geração em geração será assolada; pelos séculos dos séculos ninguém passará por ela.","11":"Mas o pelicano e o ouriço a possuirão; a coruja e o corvo nela habitarão; e ele estenderá sobre ela o cordel de confusão e o prumo de vaidade.","12":"Eles chamarão ao reino os seus nobres, mas nenhum haverá; e todos os seus príncipes não serão coisa nenhuma.","13":"E crescerão espinhos nos seus palácios, urtigas e cardos nas suas fortalezas; e será uma habitação de chacais, um sítio para avestruzes.","14":"E as feras do deserto se encontrarão com hienas; e o sátiro clamará ao seu companheiro; e Lilite pousará ali, e achará lugar de repouso para si.","15":"Ali fará a coruja o seu ninho, e porá os seus ovos, e aninhará os seus filhotes, e os recolherá debaixo da sua sombra; também ali se ajuntarão os abutres, cada fêmea com o seu companheiro.","16":"Buscai no livro do Senhor, e lede: nenhuma destas criaturas faltará, nenhuma será privada do seu companheiro; porque é a boca dele que o ordenou, e é o seu espírito que os ajuntou.","17":"Ele mesmo lançou as sortes por eles, e a sua mão lhes repartiu a terra com o cordel; para sempre a possuirão; de geração em geração habitarão nela."}},{"35":{"1":"O deserto e a terra sedenta se regozijarão; e o ermo exultará e florescerá;","2":"como o narciso florescerá abundantemente, e também exultará de júbilo e romperá em cânticos; dar-se-lhe-á a glória do Líbano, a excelência do Carmelo e Sarom; eles verão a glória do Senhor, a majestade do nosso Deus.","3":"Fortalecei as mãos fracas, e firmai os joelhos trementes.","4":"Dizei aos turbados de coração: Sede fortes, não temais; eis o vosso Deus! com vingança virá, sim com a recompensa de Deus; ele virá, e vos salvará.","5":"Então os olhos dos cegos serão abertos, e os ouvidos dos surdos se desimpedirão.","6":"Então o coxo saltará como o cervo, e a língua do mudo cantará de alegria; porque águas arrebentarão no deserto e ribeiros no ermo.","7":"E a miragem tornar-se-á em lago, e a terra sedenta em mananciais de águas; e nas habitações em que jaziam os chacais haverá erva com canas e juncos.","8":"E ali haverá uma estrada, um caminho que se chamará o caminho santo; o imundo não passará por ele, mas será para os remidos. Os caminhantes, até mesmo os loucos, nele não errarão.","9":"Ali não haverá leão, nem animal feroz subirá por ele, nem se achará nele; mas os redimidos andarão por ele.","10":"E os resgatados do Senhor voltarão; e virão a Sião com júbilo, e alegria eterna haverá sobre as suas cabeças; gozo e alegria alcançarão, e deles fugirá a tristeza e o gemido."}},{"36":{"1":"No ano décimo quarto do rei Ezequias Senaqueribe, rei da Assíria, subiu contra todas as cidades fortificadas de Judá, e as tomou.","2":"Ora, o rei da Assíria enviou Rabsaqué, de Laquis a Jerusalém, ao rei Ezequias, com um grande exército; e ele parou junto ao aqueduto da piscina superior, que está junto ao caminho do campo do lavandeiro.","3":"Então saíram a ter com ele Eliaquim, filho de Hilquias, o mordomo, e Sebna, o escrivão, e Joá, filho de Asafe, o cronista.","4":"E Rabsaqué lhes disse: Ora, dizei a Ezequias: Assim diz o grande rei, o rei da Assíria: Que confiança é essa em que te estribas?","5":"Bem posso eu dizer: Teu conselho e poder para a guerra são apenas vãs palavras. Em quem pois agora confias, visto que contra mim te rebelas?","6":"Eis que confias no Egito, aquele bordão de cana quebrada que, se alguém se apoiar nele, lhe entrará pela mão, e a furará; assim é Faraó, rei do Egito, para com todos os que nele confiam.","7":"Mas se me disseres: No Senhor, nosso Deus, confiamos; porventura não é esse aquele cujos altos e cujos altares Ezequias tirou, e disse a Judá e a Jerusalém: Perante este altar adorareis?","8":"Ora, pois, faze uma aposta com o meu senhor, o rei da Assíria; dar-te-ei dois mil cavalos, se tu puderes dar cavaleiros para eles.","9":"Como então poderás repelir um só príncipe dos menores servos do meu senhor, quando confias no Egito pelos carros e cavaleiros?","10":"Porventura subi eu agora sem o Senhor contra esta terra, para destruí-la? O Senhor mesmo me disse: Sobe contra esta terra, e destrói-a.","11":"Então disseram Eliaquim, Sebna, e Joá, a Rabsaqué: Pedimos-te que fales aos teus servos em aramaico, porque bem o entendemos; e não nos fales em judaico, aos ouvidos do povo que está sobre o muro.","12":"Rabsaqué, porém, disse: Porventura mandou-me o meu senhor só ao teu senhor e a ti, para dizer estas palavras e não aos homens que estão assentados sobre o muro, que juntamente convosco hão de comer o próprio excremento e beber a própria urina?","13":"Então Rabsaqué se pôs em pé, e clamou em alta voz na língua judaica, e disse: Ouvi as palavras do grande rei, do rei da Assíria.","14":"Assim diz o rei: Não vos engane Ezequias; porque não vos poderá livrar.","15":"Nem tampouco Ezequias vos faça confiar no Senhor, dizendo: Infalivelmente nos livrará o Senhor, e esta cidade não será entregue nas mãos do rei da Assíria.","16":"Não deis ouvidos a Ezequias; porque assim diz o rei da Assíria: Fazei as vossas pazes comigo, e saí a mim; e coma cada um da sua vide, e da sua figueira, e beba cada um da água da sua cisterna;","17":"até que eu venha, e vos leve para uma terra semelhante à vossa, terra de trigo e de mosto, terra de pão e de vinhas.","18":"Guardai-vos, para que não vos engane Ezequias, dizendo: O Senhor nos livrará. Porventura os deuses das nações livraram cada um a sua terra das mãos do rei da Assíria?","19":"Onde estão os deuses de Hamate e de Arpade? onde estão os deuses de Sefarvaim? porventura livraram eles a Samária da minha mão?","20":"Quais dentre todos os deuses destes países livraram a sua terra das minhas mãos, para que o Senhor possa livrar a Jerusalém das minhas mãos?","21":"Eles, porém, se calaram e não lhe responderam palavra; porque havia mandado do rei, dizendo: Não lhe respondais.","22":"Então Eliaquim, filho de Hilquias, o mordomo, e Sebna, o escrivão, e Joá, filho de Asafe, o cronista, vieram a Ezequias, com as vestiduras rasgadas, e lhe referiram as palavras de Rabsaqué."}},{"37":{"1":"Tendo ouvido isso o rei Ezequias, rasgou as suas vestes, e se cobriu de saco, e entrou na casa do Senhor.","2":"Também enviou Eliaquim, o mordomo, Sebna, o escrivão, e os anciãos dos sacerdotes, cobertos de saco, a Isaías, filho de Amoz, o profeta,","3":"para lhe dizerem: Assim diz Ezequias: Este dia é dia de angústia e de vitupérios, e de blasfêmias, porque chegados são os filhos ao parto, e força não há para os dar à luz.","4":"Porventura o Senhor teu Deus terá ouvido as palavras de Rabsaqué, a quem enviou o rei da Assíria, seu amo, para afrontar o Deus vivo, e para o vituperar com as palavras que o Senhor teu Deus tem ouvido; faze oração pelo resto que ficou.","5":"Foram, pois, os servos do rei Ezequias ter com Isaías,","6":"e Isaías lhes disse: Dizei a vosso amo: Assim diz o Senhor: Não temas à vista das palavras que ouviste, com as quais os servos do rei da Assíria me blasfemaram.","7":"Eis que meterei nele um espírito, e ele ouvirá uma nova, e voltará para a sua terra; e fá-lo-ei cair morto à espada na sua própria terra.","8":"Voltou pois Rabsaqué, e achou o rei da Assíria pelejando contra Libna; porque ouvira que se havia retirado de Laquis.","9":"Então ouviu ele dizer a respeito de Tiraca, rei da Etiópia: Saiu para te fazer guerra. Assim que ouviu isto, enviou mensageiros a Ezequias, dizendo:","10":"Assim falareis a Ezequias, rei de Judá: Não te engane o teu Deus, em quem confias, dizendo: Jerusalém não será entregue na mão do rei da Assíria.","11":"Eis que já tens ouvido o que fizeram os reis da Assíria a todas as terras, destruindo-as totalmente; e serás tu livrado?","12":"Porventura as livraram os deuses das nações que meus pais destruíram: Gozã, e Harã, e Rezefe, e os filhos de Edem que estavam em Telassar?","13":"Onde está o rei de Hamate, e o rei de Arpade, e o rei da cidade de Sefarvaim, Hena e Iva?","14":"Recebendo pois Ezequias as cartas das mãos dos mensageiros, e lendo-as, subiu à casa do Senhor; e Ezequias as estendeu perante o Senhor.","15":"E orou Ezequias ao Senhor, dizendo:","16":"O Senhor dos exércitos, Deus de Israel, tu que estás sentado sobre os querubins; tu, só tu, és o Deus de todos os reinos da terra; tu fizeste o céu e a terra.","17":"Inclina, ó Senhor, o teu ouvido, e ouve; abre, Senhor, os teus olhos, e vê; e ouve todas as palavras de Senaqueribe, as quais ele mandou para afrontar o Deus vivo.","18":"Verdade é, Senhor, que os reis da Assíria têm assolado todos os países, e suas terras,","19":"e lançado no fogo os seus deuses; porque deuses não eram, mas obra de mãos de homens, madeira e pedra; por isso os destruíram.","20":"Agora, pois, ó Senhor nosso Deus, livra-nos da sua mão, para que todos os reinos da terra saibam que só tu és o Senhor.","21":"Então Isaías, filho de Amoz, mandou dizer a Ezequias: Assim diz o Senhor, o Deus de Israel: Portanto me fizeste a tua súplica contra Senaqueribe, rei de Assíria,","22":"esta é a palavra que o Senhor falou a respeito dele: A virgem, a filha de Sião, te despreza, e de ti zomba; a filha de Jerusalém meneia a cabeça por detrás de ti.","23":"A quem afrontaste e de quem blasfemaste? contra quem alçaste a voz e ergueste os teus olhos ao alto? Contra o Santo de Israel.","24":"Por meio de teus servos afrontaste o Senhor, e disseste: Com a multidão dos meus carros subi eu aos cumes dos montes, aos últimos recessos do Líbano; e cortei os seus altos cedros e as suas faias escolhidas; e entrei no seu cume mais elevado, no bosque do seu campo fértil.","25":"Eu cavei, e bebi as águas; e com as plantas de meus pés sequei todos os rios do Egito.","26":"Não ouviste que já há muito tempo eu fiz isso, e que já desde os dias antigos o tinha determinado? Agora porém o executei, para que fosses tu o que reduzisses as cidades fortificadas a montões de ruínas.","27":"Por isso os seus moradores, dispondo de pouca força, andaram atemorizados e envergonhados; tornaram-se como a erva do campo, e como a relva verde, e como o feno dos telhados ou dum campo, que se queimaram antes de amadurecer.","28":"Mas eu conheço o teu sentar, o teu sair e o teu entrar, e o teu furor contra mim.","29":"Por causa do teu furor contra mim, e porque a tua arrogância subiu até os meus ouvidos, portanto porei o meu anzol no teu nariz e o meu freio na tua boca, e te farei voltar pelo caminho por onde vieste.","30":"E isto te será por sinal: este ano comereis o que espontaneamente nascer, e no segundo ano o que daí proceder; e no terceiro ano semeai e colhei, plantai vinhas, e comei os frutos delas.","31":"Pois o restante da casa de Judá, que sobreviveu, tornará a lançar raízes para baixo, e dará fruto para cima.","32":"Porque de Jerusalém sairá o restante, e do monte Sião os que escaparam; o zelo do Senhor dos exércitos fará isso.","33":"Portanto, assim diz o Senhor acerca do rei da Assíria: Não entrará nesta cidade, nem lançará nela flecha alguma; tampouco virá perante ela com escudo, ou levantará contra ela tranqueira.","34":"Pelo caminho por onde veio, por esse voltará; mas nesta cidade não entrará, diz o Senhor.","35":"Porque eu defenderei esta cidade, para a livrar, por amor de mim e, por amor do meu servo Davi.","36":"Então saiu o anjo do Senhor, e feriu no arraial dos assírios a cento e oitenta e cinco mil; e quando se levantaram pela manhã cedo, eis que todos estes eram corpos mortos.","37":"Assim Senaqueribe, rei da Assíria, se retirou, e se foi, e voltou, e habitou em Nínive.","38":"E sucedeu que, enquanto ele adorava na casa de Nisroque, seu deus, Adrameleb, que e Sarezer, seus filhos, o mataram à espada; e escaparam para a terra de Arará. E Ezar-Hadom, seu filho, reinou em seu lugar."}},{"38":{"1":"Naqueles dias Ezequias adoeceu e esteve à morte. E veio ter com ele o profeta Isaías, filho de Amoz, e lhe disse: Assim diz o Senhor: Põe em ordem a tua casa, porque morrerás, e não viverás.","2":"Então virou Ezequias o seu rosto para a parede, e orou ao Senhor,","3":"e disse: Lembra-te agora, ó Senhor, peço-te, de que modo tenho andado diante de ti em verdade, e com coração perfeito, e tenho feito o que era reto aos teus olhos. E chorou Ezequias amargamente.","4":"Então veio a palavra do Senhor a Isaías, dizendo:","5":"Vai e dize a Ezequias: Assim diz o Senhor, o Deus de Davi teu pai: Ouvi a tua oração, e vi as tuas lágrimas; eis que acrescentarei aos teus dias quinze anos.","6":"Livrar-te-ei das mãos do rei da Assíria, a ti, e a esta cidade; eu defenderei esta cidade.","7":"E isto te será da parte do Senhor como sinal de que o Senhor cumprirá esta palavra que falou:","8":"Eis que farei voltar atrás dez graus a sombra no relógio de Acaz, pelos quais já declinou com o sol. Assim recuou o sol dez graus pelos quais já tinha declinado.","9":"O escrito de Ezequias, rei de Judá, depois de ter estado doente, e de ter convalescido de sua enfermidade.","10":"Eu disse: Na tranqüilidade de meus dias hei de entrar nas portas do Seol; estou privado do resto de meus anos.","11":"Eu disse: Já não verei mais ao Senhor na terra dos viventes; jamais verei o homem com os moradores do mundo.","12":"A minha habitação já foi arrancada e arrebatada de mim, qual tenda de pastor; enrolei como tecelão a minha vida; ele me corta do tear; do dia para a noite tu darás cabo de mim.","13":"Clamei por socorro até a madrugada; como um leão, assim ele quebrou todos os meus ossos; do dia para a noite tu darás cabo de mim.","14":"Como a andorinha, ou o grou, assim eu chilreava; e gemia como a pomba; os meus olhos se cansavam de olhar para cima; ó Senhor, ando oprimido! fica por meu fiador.","15":"Que direi? como mo prometeu, assim ele mesmo o cumpriu; assim passarei mansamente por todos os meus anos, por causa da amargura da minha alma.","16":"Ó Senhor por estas coisas vivem os homens, e inteiramente nelas está a vida do meu espírito; portanto restabelece-me, e faze-me viver.","17":"Eis que foi para minha paz que eu estive em grande amargura; tu, porém, amando a minha alma, a livraste da cova da corrupção; porque lançaste para trás das tuas costas todos os meus pecados.","18":"Pois não pode louvar-te o Seol, nem a morte cantar-te os louvores; os que descem para a cova não podem esperar na tua verdade.","19":"O vivente, o vivente é que te louva, como eu hoje faço; o pai aos filhos faz notória a tua verdade.","20":"O Senhor está prestes a salvar-me; pelo que, tangendo eu meus instrumentos, nós o louvaremos todos os dias de nossa vida na casa do Senhor.","21":"Ora Isaías dissera: Tomem uma pasta de figos, e a ponham como cataplasma sobre a úlcera; e Ezequias sarará.","22":"Também dissera Ezequias: Qual será o sinal de que hei de subir à casa do Senhor?"}},{"39":{"1":"Naquele tempo enviou Merodaque-Baladã, filho de Baladã, rei de Babilônia, cartas e um presente a Ezequias; porque tinha ouvido dizer que havia estado doente e que já tinha convalescido.","2":"E Ezequias se alegrou com eles, e lhes mostrou a casa do seu tesouro, a prata, e o ouro, e as especiarias, e os melhores ungüentos, e toda a sua casa de armas, e tudo quanto se achava nos seus tesouros; coisa nenhuma houve, nem em sua casa, nem em todo o seu domínio, que Ezequias lhes não mostrasse.","3":"Então o profeta Isaías veio ao rei Ezequias, e lhe perguntou: Que foi que aqueles homens disseram, e donde vieram ter contigo? Respondeu Ezequias: Duma terra remota vieram ter comigo, de Babilônia.","4":"Ele ainda perguntou: Que foi que viram em tua casa? Respondeu Ezequias: Viram tudo quanto há em minha casa; coisa nenhuma há nos meus tesouros que eu deixasse de lhes mostrar.","5":"Então disse Isaías a Ezequias: Ouve a palavra do Senhor dos exércitos:","6":"Eis que virão dias em que tudo quanto houver em tua casa, juntamente com o que entesouraram teus pais até o dia de hoje, será levado para Babilônia; não ficará coisa alguma, disse o Senhor.","7":"E dos teus filhos, que de ti procederem, e que tu gerares, alguns serão levados cativos, para que sejam eunucos no palácio do rei de Babilônia.","8":"Então disse Ezequias a Isaías: Tua é a palavra do Senhor que disseste. Disse mais: Porque haverá paz e verdade em meus dias."}},{"40":{"1":"Consolai, consolai o meu povo, diz o vosso Deus.","2":"Falai benignamente a Jerusalém, e bradai-lhe que já a sua malícia é acabada, que a sua iniqüidade está expiada e que já recebeu em dobro da mão do Senhor, por todos os seus pecados.","3":"Eis a voz do que clama: Preparai no deserto o caminho do Senhor; endireitai no ermo uma estrada para o nosso Deus.","4":"Todo vale será levantado, e será abatido todo monte e todo outeiro; e o terreno acidentado será nivelado, e o que é escabroso, aplanado.","5":"A glória do Senhor se revelará; e toda a carne juntamente a verá; pois a boca do Senhor o disse.","6":"Uma voz diz: Clama. Respondi eu: Que hei de clamar? Toda a carne é erva, e toda a sua beleza como a flor do campo.","7":"Seca-se a erva, e murcha a flor, soprando nelas o hálito do Senhor. Na verdade o povo é erva.","8":"Seca-se a erva, e murcha a flor; mas a palavra de nosso Deus subsiste eternamente.","9":"Tu, anunciador de boas-novas a Sião, sobe a um monte alto. Tu, anunciador de boas-novas a Jerusalém, levanta a tua voz fortemente; levanta-a, não temas, e dize às cidades de Judá: Eis aqui está o vosso Deus.","10":"Eis que o Senhor Deus virá com poder, e o seu braço dominará por ele; eis que o seu galardão está com ele, e a sua recompensa diante dele.","11":"Como pastor ele apascentará o seu rebanho; entre os seus braços recolherá os cordeirinhos, e os levará no seu regaço; as que amamentam, ele as guiará mansamente.","12":"Quem mediu com o seu punho as águas, e tomou a medida dos céus aos palmos, e recolheu numa medida o pó da terra e pesou os montes com pesos e os outeiros em balanças,","13":"Quem guiou o Espírito do Senhor, ou, como seu conselheiro o ensinou?","14":"Com quem tomou ele conselho, para que lhe desse entendimento, e quem lhe mostrou a vereda do juízo? quem lhe ensinou conhecimento, e lhe mostrou o caminho de entendimento?","15":"Eis que as nações são consideradas por ele como a gota dum balde, e como o pó miúdo das balanças; eis que ele levanta as ilhas como a uma coisa pequeníssima.","16":"Nem todo o Líbano basta para o fogo, nem os seus animais bastam para um holocausto.","17":"Todas as nações são como nada perante ele; são por ele reputadas menos do que nada, e como coisa vã.","18":"A quem, pois, podeis assemelhar a Deus? ou que figura podeis comparar a ele?","19":"Quanto ao ídolo, o artífice o funde, e o ourives o cobre de ouro, e forja cadeias de prata para ele.","20":"O empobrecido, que não pode oferecer tanto, escolhe madeira que não apodrece; procura para si um artífice perito, para gravar uma imagem que não se pode mover.","21":"Porventura não sabeis? porventura não ouvis? ou desde o princípio não se vos notificou isso mesmo? ou não tendes entendido desde a fundação da terra?","22":"E ele o que está assentado sobre o círculo da terra, cujos moradores são para ele como gafanhotos; é ele o que estende os céus como cortina, e o desenrola como tenda para nela habitar.","23":"E ele o que reduz a nada os príncipes, e torna em coisa vã os juízes da terra.","24":"Na verdade, mal se tem plantado, mal se tem semeado e mal se tem arraigado na terra o seu tronco, quando ele sopra sobre eles, e secam-se, e a tempestade os leva como à pragana.","25":"A quem, pois, me comparareis, para que eu lhe seja semelhante? diz o Santo.","26":"Levantai ao alto os vossos olhos, e vede: quem criou estas coisas? Foi aquele que faz sair o exército delas segundo o seu número; ele as chama a todas pelos seus nomes; por ser ele grande em força, e forte em poder, nenhuma faltará.","27":"Por que dizes, ó Jacó, e falas, ó Israel: O meu caminho está escondido ao Senhor, e o meu juízo passa despercebido ao meu Deus?","28":"Não sabes, não ouviste que o eterno Deus, o Senhor, o Criador dos confins da terra, não se cansa nem se fatiga? E inescrutável o seu entendimento.","29":"Ele dá força ao cansado, e aumenta as forças ao que não tem nenhum vigor.","30":"Os jovens se cansarão e se fatigarão, e os mancebos cairão,","31":"mas os que esperam no Senhor renovarão as suas forças; subirão com asas como águias; correrão, e não se cansarão; andarão, e não se fatigarão."}},{"41":{"1":"Calai-vos diante de mim, ó ilhas; e renovem os povos as forças; cheguem-se, e então falem; cheguemo-nos juntos a juizo.","2":"Quem suscitou do Oriente aquele cujos passos a vitória acompanha? Quem faz que as nações se lhe submetam e que ele domine sobre reis? Ele os entrega à sua espada como o pó, e ao seu arco como pragana arrebatada pelo vento.","3":"Ele os persegue, e passa adiante em segurança, até por uma vereda em que com os seus pés nunca tinha trilhado.","4":"Quem operou e fez isto, chamando as gerações desde o princípio? Eu, o Senhor, que sou o primeiro, e que com os últimos sou o mesmo.","5":"As ilhas o viram, e temeram; os confins da terra tremeram; aproximaram-se, e vieram.","6":"um ao outro ajudou, e ao seu companheiro disse: Esforça-te.","7":"Assim o artífice animou ao ourives, e o que alisa com o martelo ao que bate na bigorna, dizendo da coisa soldada: Boa é. Então com pregos a segurou, para que não viesse a mover-se.","8":"Mas tu, ó Israel, servo meu, tu Jacó, a quem escolhi, descendência de Abraão,","9":"tomei desde os confins da terra, e te chamei desde os seus cantos, e te disse: Tu és o meu servo, a ti te escolhi e não te rejeitei;","10":"não temas, porque eu sou contigo; não te assombres, porque eu sou teu Deus; eu te fortaleço, e te ajudo, e te sustento com a destra da minha justiça.","11":"Eis que envergonhados e confundidos serão todos os que se irritam contra ti; tornar-se-ão em nada; e os que contenderem contigo perecerão.","12":"Quanto aos que pelejam contigo, buscá-los-ás, mas não os acharás; e os que guerreiam contigo tornar-se-ão em nada e perecerão.","13":"Porque eu, o Senhor teu Deus, te seguro pela tua mão direita, e te digo: Não temas; eu te ajudarei.","14":"Não temas, ó bichinho de Jacó, nem vós, povozinho de Israel; eu te ajudo, diz o Senhor, e o teu redentor é o Santo de Israel.","15":"Eis que farei de ti um trilho novo, que tem dentes agudos; os montes trilharás e os moerás, e os outeiros tornarás como a pragana.","16":"Tu os padejarás e o vento os levará, e o redemoinho os espalhará; e tu te alegrarás no Senhor e te gloriarás no Santo de Israel.","17":"Os pobres e necessitados buscam água, e não há, e a sua língua se seca de sede; mas eu o Senhor os ouvirei, eu o Deus de Israel não os desampararei.","18":"Abrirei rios nos altos desnudados, e fontes no meio dos vales; tornarei o deserto num lago d