[{"1":{"1":"Provérbios de Salomão, filho de Davi, rei de Israel:","2":"Para se conhecer a sabedoria e a instrução; para se entenderem as palavras de inteligência;","3":"para se instruir em sábio procedimento, em retidão, justiça e eqüidade;","4":"para se dar aos simples prudência, e aos jovens conhecimento e bom siso.","5":"Ouça também, o sábio e cresça em ciência, e o entendido adquira habilidade,","6":"para entender provérbios e parábolas, as palavras dos sábios, e seus enigmas.","7":"O temor do Senhor é o princípio do conhecimento; mas os insensatos desprezam a sabedoria e a instrução.","8":"Filho meu, ouve a instrução de teu pai, e não deixes o ensino de tua mãe.","9":"Porque eles serão uma grinalda de graça para a tua cabeça, e colares para o teu pescoço.","10":"Filho meu, se os pecadores te quiserem seduzir, não consintas.","11":"Se disserem: Vem conosco; embosquemo-nos para derramar sangue; espreitemos sem razão o inocente;","12":"traguemo-los vivos, como o Seol, e inteiros como os que descem à cova;","13":"acharemos toda sorte de bens preciosos; encheremos as nossas casas de despojos;","14":"lançarás a tua sorte entre nós; teremos todos uma só bolsa;","15":"filho meu, não andes no caminho com eles; guarda da sua vereda o teu pé,","16":"porque os seus pés correm para o mal, e eles se apressam a derramar sangue.","17":"Pois debalde se estende a rede à vista de qualquer ave.","18":"Mas estes se põem em emboscadas contra o seu próprio sangue, e as suas próprias vidas espreitam.","19":"Tais são as veredas de todo aquele que se entrega à cobiça; ela tira a vida dos que a possuem.","20":"A suprema sabedoria altissonantemente clama nas ruas; nas praças levanta a sua voz.","21":"Do alto dos muros clama; às entradas das portas e na cidade profere as suas palavras:","22":"Até quando, ó estúpidos, amareis a estupidez? e até quando se deleitarão no escárnio os escarnecedores, e odiarão os insensatos o conhecimento?","23":"Convertei-vos pela minha repreensão; eis que derramarei sobre vós o meu; espírito e vos farei saber as minhas palavras.","24":"Mas, porque clamei, e vós recusastes; porque estendi a minha mão, e não houve quem desse atenção;","25":"antes desprezastes todo o meu conselho, e não fizestes caso da minha repreensão;","26":"também eu me rirei no dia da vossa calamidade; zombarei, quando sobrevier o vosso terror,","27":"quando o terror vos sobrevier como tempestade, e a vossa calamidade passar como redemoinho, e quando vos sobrevierem aperto e angústia.","28":"Então a mim clamarão, mas eu não responderei; diligentemente me buscarão, mas não me acharão.","29":"Porquanto aborreceram o conhecimento, e não preferiram o temor do Senhor;","30":"não quiseram o meu conselho e desprezaram toda a minha repreensão;","31":"portanto comerão do fruto do seu caminho e se fartarão dos seus próprios conselhos.","32":"Porque o desvio dos néscios os matará, e a prosperidade dos loucos os destruirá.","33":"Mas o que me der ouvidos habitará em segurança, e estará tranqüilo, sem receio do mal."}},{"2":{"1":"Filho meu, se aceitares as minhas palavras, e entesourares contigo os meus mandamentos,","2":"para fazeres atento à sabedoria o teu ouvido, e para inclinares o teu coração ao entendimento;","3":"sim, se clamares por discernimento, e por entendimento alçares a tua voz;","4":"se o buscares como a prata e o procurares como a tesouros escondidos;","5":"então entenderás o temor do Senhor, e acharás o conhecimento de Deus.","6":"Porque o Senhor dá a sabedoria; da sua boca procedem o conhecimento e o entendimento;","7":"ele reserva a verdadeira sabedoria para os retos; e escudo para os que caminham em integridade,","8":"guardando-lhes as veredas da justiça, e preservando o caminho dos seus santos.","9":"Então entenderás a retidão, a justiça, a eqüidade, e todas as boas veredas.","10":"Pois a sabedoria entrará no teu coração, e o conhecimento será aprazível à tua alma;","11":"o bom siso te protegerá, e o discernimento e guardará;","12":"para te livrar do mau caminho, e do homem que diz coisas perversas;","13":"dos que deixam as veredas da retidão, para andarem pelos caminhos das trevas;","14":"que se alegram de fazer o mal, e se deleitam nas perversidades dos maus;","15":"dos que são tortuosos nas suas veredas; e iníquos nas suas carreiras;","16":"e para te livrar da mulher estranha, da estrangeira que lisonjeia com suas palavras;","17":"a qual abandona o companheiro da sua mocidade e se esquece do concerto do seu Deus;","18":"pois a sua casa se inclina para a morte, e as suas veredas para as sombras.","19":"Nenhum dos que se dirigirem a ela, tornara a sair, nem retomará as veredas da vida.","20":"Assim andarás pelo caminho dos bons, e guardarás as veredas dos justos.","21":"Porque os retos habitarão a terra, e os íntegros permanecerão nela.","22":"Mas os ímpios serão exterminados da terra, e dela os aleivosos serão desarraigados."}},{"3":{"1":"Filho meu, não te esqueças da minha instrução, e o teu coração guarde os meus mandamentos;","2":"porque eles te darão longura de dias, e anos de vida e paz.","3":"Não se afastem de ti a benignidade e a fidelidade; ata-as ao teu pescoço, escreve-as na tábua do teu coração;","4":"assim acharás favor e bom entendimento à vista de Deus e dos homens.","5":"Confia no Senhor de todo o teu coração, e não te estribes no teu próprio entendimento.","6":"Reconhece-o em todos os teus caminhos, e ele endireitará as tuas veredas.","7":"Não sejas sábio a teus próprios olhos; teme ao Senhor e aparta-te do mal.","8":"Isso será saúde para a tua carne; e refrigério para os teus ossos.","9":"Honra ao Senhor com os teus bens, e com as primícias de toda a tua renda;","10":"assim se encherão de fartura os teus celeiros, e trasbordarão de mosto os teus lagares.","11":"Filho meu, não rejeites a disciplina do Senhor, nem te enojes da sua repreensão;","12":"porque o Senhor repreende aquele a quem ama, assim como o pai ao filho a quem quer bem.","13":"Feliz é o homem que acha sabedoria, e o homem que adquire entendimento;","14":"pois melhor é o lucro que ela dá do que o lucro da prata, e a sua renda do que o ouro.","15":"Mais preciosa é do que as jóias, e nada do que possas desejar é comparável a ela.","16":"Longura de dias há na sua mão direita; na sua esquerda riquezas e honra.","17":"Os seus caminhos são caminhos de delícias, e todas as suas veredas são paz.","18":"É árvore da vida para os que dela lançam mão, e bem-aventurado é todo aquele que a retém.","19":"O Senhor pela sabedoria fundou a terra; pelo entendimento estabeleceu o céu.","20":"Pelo seu conhecimento se fendem os abismos, e as nuvens destilam o orvalho.","21":"Filho meu, não se apartem estas coisas dos teus olhos: guarda a verdadeira sabedoria e o bom siso;","22":"assim serão elas vida para a tua alma, e adorno para o teu pescoço.","23":"Então andarás seguro pelo teu caminho, e não tropeçará o teu pé.","24":"Quando te deitares, não temerás; sim, tu te deitarás e o teu sono será suave.","25":"Não temas o pavor repentino, nem a assolação dos ímpios quando vier.","26":"Porque o Senhor será a tua confiança, e guardará os teus pés de serem presos.","27":"Não negues o bem a quem de direito, estando no teu poder fazê-lo.","28":"Não digas ao teu próximo: Vai, e volta, amanhã to darei; tendo-o tu contigo.","29":"Não maquines o mal contra o teu próximo, que habita contigo confiadamente.","30":"Não contendas com um homem, sem motivo, não te havendo ele feito o mal.","31":"Não tenhas inveja do homem violento, nem escolhas nenhum de seus caminhos.","32":"Porque o perverso é abominação para o Senhor, mas com os retos está o seu segredo.","33":"A maldição do Senhor habita na casa do ímpio, mas ele abençoa a habitação dos justos.","34":"Ele escarnece dos escarnecedores, mas dá graça aos humildes.","35":"Os sábios herdarão honra, mas a exaltação dos loucos se converte em ignomínia."}},{"4":{"1":"Ouvi, filhos, a instrução do pai, e estai atentos para conhecerdes o entendimento.","2":"Pois eu vos dou boa doutrina; não abandoneis o meu ensino.","3":"Quando eu era filho aos pés de meu, pai, tenro e único em estima diante de minha mãe,","4":"ele me ensinava, e me dizia: Retenha o teu coração as minhas palavras; guarda os meus mandamentos, e vive.","5":"Adquire a sabedoria, adquire o entendimento; não te esqueças nem te desvies das palavras da minha boca.","6":"Não a abandones, e ela te guardará; ama-a, e ela te preservará.","7":"A sabedoria é a coisa principal; adquire, pois, a sabedoria; sim, com tudo o que possuis adquire o entendimento.","8":"Estima-a, e ela te exaltará; se a abraçares, ela te honrará.","9":"Ela dará à tua cabeça uma grinalda de graça; e uma coroa de glória te entregará.","10":"Ouve, filho meu, e aceita as minhas palavras, para que se multipliquem os anos da tua vida.","11":"Eu te ensinei o caminho da sabedoria; guiei-te pelas veredas da retidão.","12":"Quando andares, não se embaraçarão os teus passos; e se correres, não tropeçarás.","13":"Apega-te à instrução e não a largues; guarda-a, porque ela é a tua vida.","14":"Não entres na vereda dos ímpios, nem andes pelo caminho dos maus.","15":"Evita-o, não passes por ele; desvia-te dele e passa de largo.","16":"Pois não dormem, se não fizerem o mal, e foge deles o sono se não fizerem tropeçar alguém.","17":"Porque comem o pão da impiedade, e bebem o vinho da violência.","18":"Mas a vereda dos justos é como a luz da aurora que vai brilhando mais e mais até ser dia perfeito.","19":"O caminho dos ímpios é como a escuridão: não sabem eles em que tropeçam.","20":"Filho meu, atenta para as minhas palavras; inclina o teu ouvido às minhas instruções.","21":"Não se apartem elas de diante dos teus olhos; guarda-as dentro do teu coração.","22":"Porque são vida para os que as encontram, e saúde para todo o seu corpo.","23":"Guarda com toda a diligência o teu coração, porque dele procedem as fontes da vida.","24":"Desvia de ti a malignidade da boca, e alonga de ti a perversidade dos lábios.","25":"Dirijam-se os teus olhos para a frente, e olhem as tuas pálpebras diretamente diante de ti.","26":"Pondera a vereda de teus pés, e serão seguros todos os teus caminhos.","27":"Não declines nem para a direita nem para a esquerda; retira o teu pé do mal."}},{"5":{"1":"Filho meu, atende à minha sabedoria; inclinam teu ouvido à minha prudência;","2":"para que observes a discrição, e os teus lábios guardem o conhecimento.","3":"Porque os lábios da mulher licenciosa destilam mel, e a sua boca e mais macia do que o azeite;","4":"mas o seu fim é amargoso como o absinto, agudo como a espada de dois gumes.","5":"Os seus pés descem à morte; os seus passos seguem no caminho do Seol.","6":"Ela não pondera a vereda da vida; incertos são os seus caminhos, e ela o ignora.","7":"Agora, pois, filhos, dai-me ouvidos, e não vos desvieis das palavras da minha boca.","8":"Afasta para longe dela o teu caminho, e não te aproximes da porta da sua casa;","9":"para que não dês a outros a tua honra, nem os teus anos a cruéis;","10":"para que não se fartem os estranhos dos teus bens, e não entrem os teus trabalhos na casa do estrangeiro,","11":"e gemas no teu fim, quando se consumirem a tua carne e o teu corpo,","12":"e digas: Como detestei a disciplina! e desprezou o meu coração a repreensão!","13":"e não escutei a voz dos que me ensinavam, nem aos que me instruíam inclinei o meu ouvido!","14":"Quase cheguei à ruína completa, no meio da congregação e da assembléia.","15":"Bebe a água da tua própria cisterna, e das correntes do teu poço.","16":"Derramar-se-iam as tuas fontes para fora, e pelas ruas os ribeiros de águas?","17":"Sejam para ti só, e não para os estranhos juntamente contigo.","18":"Seja bendito o teu manancial; e regozija-te na mulher da tua mocidade.","19":"Como corça amorosa, e graciosa cabra montesa saciem-te os seus seios em todo o tempo; e pelo seu amor sê encantado perpetuamente.","20":"E por que, filho meu, andarias atraído pela mulher licenciosa, e abraçarias o seio da adúltera?","21":"Porque os caminhos do homem estão diante dos olhos do Senhor, o qual observa todas as suas veredas.","22":"Quanto ao ímpio, as suas próprias iniqüidades o prenderão, e pelas cordas do seu pecado será detido.","23":"Ele morre pela falta de disciplina; e pelo excesso da sua loucura anda errado."}},{"6":{"1":"Filho meu, se ficaste por fiador do teu próximo, se te empenhaste por um estranho,","2":"estás enredado pelos teus lábios; estás preso pelas palavras da tua boca.","3":"Faze pois isto agora, filho meu, e livra-te, pois já caíste nas mãos do teu próximo; vai, humilha-te, e importuna o teu próximo;","4":"não dês sono aos teus olhos, nem adormecimento às tuas pálpebras;","5":"livra-te como a gazela da mão do caçador, e como a ave da mão do passarinheiro.","6":"Vai ter com a formiga, ó preguiçoso, considera os seus caminhos, e sê sábio;","7":"a qual, não tendo chefe, nem superintendente, nem governador,","8":"no verão faz a provisão do seu mantimento, e ajunta o seu alimento no tempo da ceifa.","9":"o preguiçoso, até quando ficarás deitador? quando te levantarás do teu sono?","10":"um pouco para dormir, um pouco para toscanejar, um pouco para cruzar as mãos em repouso;","11":"assim te sobrevirá a tua pobreza como um ladrão, e a tua necessidade como um homem armado.","12":"O homem vil, o homem iníquo, anda com a perversidade na boca,","13":"pisca os olhos, faz sinais com os pés, e acena com os dedos;","14":"perversidade há no seu coração; todo o tempo maquina o mal; anda semeando contendas.","15":"Pelo que a sua destruição virá repentinamente; subitamente será quebrantado, sem que haja cura.","16":"Há seis coisas que o Senhor detesta; sim, há sete que ele abomina:","17":"olhos altivos, língua mentirosa, e mãos que derramam sangue inocente;","18":"coração que maquina projetos iníquos, pés que se apressam a correr para o mal;","19":"testemunha falsa que profere mentiras, e o que semeia contendas entre irmãos.","20":"Filho meu, guarda o mandamento de, teu pai, e não abandones a instrução de tua mãe;","21":"ata-os perpetuamente ao teu coração, e pendura-os ao teu pescoço.","22":"Quando caminhares, isso te guiará; quando te deitares, te guardará; quando acordares, falará contigo.","23":"Porque o mandamento é uma lâmpada, e a instrução uma luz; e as repreensões da disciplina são o caminho da vida,","24":"para te guardarem da mulher má, e das lisonjas da língua da adúltera.","25":"Não cobices no teu coração a sua formosura, nem te deixes prender pelos seus olhares.","26":"Porque o preço da prostituta é apenas um bocado de pão, mas a adúltera anda à caça da própria vida do homem.","27":"Pode alguém tomar fogo no seu seio, sem que os seus vestidos se queimem?","28":"Ou andará sobre as brasas sem que se queimem os seus pés?","29":"Assim será o que entrar à mulher do seu próximo; não ficará inocente quem a tocar.","30":"Não é desprezado o ladrão, mesmo quando furta para saciar a fome?","31":"E, se for apanhado, pagará sete vezes tanto, dando até todos os bens de sua casa.","32":"O que adultera com uma mulher é falto de entendimento; destrói-se a si mesmo, quem assim procede.","33":"Receberá feridas e ignomínia, e o seu opróbrio nunca se apagará;","34":"porque o ciúme enfurece ao marido, que de maneira nenhuma poupará no dia da vingança.","35":"Não aceitará resgate algum, nem se aplacará, ainda que multipliques os presentes."}},{"7":{"1":"Filho meu, guarda as minhas palavras, e entesoura contigo os meus mandamentos.","2":"Observa os meus mandamentos e vive; guarda a minha lei, como a menina dos teus olhos.","3":"Ata-os aos teus dedos, escreve-os na tábua do teu coração.","4":"Dize à sabedoria: Tu és minha irmã; e chama ao entendimento teu amigo íntimo,","5":"para te guardarem da mulher alheia, da adúltera, que lisonjeia com as suas palavras.","6":"Porque da janela da minha casa, por minhas grades olhando eu,","7":"vi entre os simples, divisei entre os jovens, um mancebo falto de juízo,","8":"que passava pela rua junto à esquina da mulher adúltera e que seguia o caminho da sua casa,","9":"no crepúsculo, à tarde do dia, à noite fechada e na escuridão;","10":"e eis que uma mulher lhe saiu ao encontro, ornada à moda das prostitutas, e astuta de coração.","11":"Ela é turbulenta e obstinada; não param em casa os seus pés;","12":"ora está ela pelas ruas, ora pelas praças, espreitando por todos os cantos.","13":"Pegou dele, pois, e o beijou; e com semblante impudico lhe disse:","14":"Sacrifícios pacíficos tenho comigo; hoje paguei os meus votos.","15":"Por isso saí ao teu encontro a buscar-te diligentemente, e te achei.","16":"Já cobri a minha cama de cobertas, de colchas de linho do Egito.","17":"Já perfumei o meu leito com mirra, aloés e cinamomo.","18":"Vem, saciemo-nos de amores até pela manhã; alegremo-nos com amores.","19":"Porque meu marido não está em casa; foi fazer uma jornada ao longe;","20":"um saquitel de dinheiro levou na mão; só lá para o dia da lua cheia voltará para casa.","21":"Ela o faz ceder com a multidão das suas palavras sedutoras, com as lisonjas dos seus lábios o arrasta.","22":"Ele a segue logo, como boi que vai ao matadouro, e como o louco ao castigo das prisões;","23":"até que uma flecha lhe atravesse o fígado, como a ave que se apressa para o laço, sem saber que está armado contra a sua vida.","24":"Agora, pois, filhos, ouvi-me, e estai atentos às palavras da minha boca.","25":"Não se desvie para os seus caminhos o teu coração, e não andes perdido nas suas veredas.","26":"Porque ela a muitos tem feito cair feridos; e são muitíssimos os que por ela foram mortos.","27":"Caminho de Seol é a sua casa, o qual desce às câmaras da morte."}},{"8":{"1":"Não clama porventura a sabedoria, e não faz o entendimento soar a sua voz?","2":"No cume das alturas, junto ao caminho, nas encruzilhadas das veredas ela se coloca.","3":"Junto às portas, à entrada da cidade, e à entrada das portas está clamando:","4":"A vós, ó homens, clamo; e a minha voz se dirige aos filhos dos homens.","5":"Aprendei, ó simples, a prudência; entendei, ó loucos, a sabedoria.","6":"Ouvi vós, porque profiro coisas excelentes; os meus lábios se abrem para a eqüidade.","7":"Porque a minha boca profere a verdade, os meus lábios abominam a impiedade.","8":"Justas são todas as palavras da minha boca; não há nelas nenhuma coisa tortuosa nem perversa.","9":"Todas elas são retas para o que bem as entende, e justas para os que acham o conhecimento.","10":"Aceitai antes a minha correção, e não a prata; e o conhecimento, antes do que o ouro escolhido.","11":"Porque melhor é a sabedoria do que as jóias; e de tudo o que se deseja nada se pode comparar com ela.","12":"Eu, a sabedoria, habito com a prudência, e possuo o conhecimento e a discrição.","13":"O temor do Senhor é odiar o mal; a soberba, e a arrogância, e o mau caminho, e a boca perversa, eu os odeio.","14":"Meu é o conselho, e a verdadeira sabedoria; eu sou o entendimento; minha é a fortaleza.","15":"Por mim reinam os reis, e os príncipes decretam o que justo.","16":"Por mim governam os príncipes e os nobres, sim, todos os juízes da terra.","17":"Eu amo aos que me amam, e os que diligentemente me buscam me acharão.","18":"Riquezas e honra estão comigo; sim, riquezas duráveis e justiça.","19":"Melhor é o meu fruto do que o ouro, sim, do que o ouro refinado; e a minha renda melhor do que a prata escolhida.","20":"Ando pelo caminho da retidão, no meio das veredas da justiça,","21":"dotando de bens permanentes os que me amam, e enchendo os seus tesouros.","22":"O Senhor me criou como a primeira das suas obras, o princípio dos seus feitos mais antigos.","23":"Desde a eternidade fui constituída, desde o princípio, antes de existir a terra.","24":"Antes de haver abismos, fui gerada, e antes ainda de haver fontes cheias d