[{"1":{"1":"Bem-aventurado o homem que não anda segundo o conselho dos ímpios, nem se detém no caminho dos pecadores, nem se assenta na roda dos escarnecedores;","2":"antes tem seu prazer na lei do Senhor, e na sua lei medita de dia e noite.","3":"Pois será como a árvore plantada junto às correntes de águas, a qual dá o seu fruto na estação própria, e cuja folha não cai; e tudo quanto fizer prosperará.","4":"Não são assim os ímpios, mas são semelhantes à moinha que o vento espalha.","5":"Pelo que os ímpios não subsistirão no juízo, nem os pecadores na congregação dos justos;","6":"porque o Senhor conhece o caminho dos justos, mas o caminho dos ímpios conduz à ruína."}},{"2":{"1":"Por que se amotinam as nações, e os povos tramam em vão?","2":"Os reis da terra se levantam, e os príncipes juntos conspiram contra o Senhor e contra o seu ungido, dizendo:","3":"Rompamos as suas ataduras, e sacudamos de nós as suas cordas.","4":"Aquele que está sentado nos céus se rirá; o Senhor zombará deles.","5":"Então lhes falará na sua ira, e no seu furor os confundirá, dizendo:","6":"Eu tenho estabelecido o meu Rei sobre Sião, meu santo monte.","7":"Falarei do decreto do Senhor; ele me disse: Tu és meu Filho, hoje te gerei.","8":"Pede-me, e eu te darei as nações por herança, e as extremidades da terra por possessão.","9":"Tu os quebrarás com uma vara de ferro; tu os despedaçarás como a um vaso de oleiro.","10":"Agora, pois, ó reis, sede prudentes; deixai-vos instruir, juízes da terra.","11":"Servi ao Senhor com temor, e regozijai-vos com tremor.","12":"Beijai o Filho, para que não se ire, e pereçais no caminho; porque em breve se inflamará a sua ira. Bem-aventurados todos aqueles que nele confiam."}},{"3":{"1":"Senhor, como se têm multiplicado os meus adversários! Muitos se levantam contra mim.","2":"Muitos são os que dizem de mim: Não há socorro para ele em Deus.","3":"Mas tu, Senhor, és um escudo ao redor de mim, a minha glória, e aquele que exulta a minha cabeça.","4":"Com a minha voz clamo ao Senhor, e ele do seu santo monte me responde.","5":"Eu me deito e durmo; acordo, pois o Senhor me sustenta.","6":"Não tenho medo dos dez milhares de pessoas que se puseram contra mim ao meu redor.","7":"Levanta-te, Senhor! salva-me, Deus meu! pois tu feres no queixo todos os meus inimigos; quebras os dentes aos ímpios.","8":"A salvação vem do Senhor; sobre o teu povo seja a tua bênção."}},{"4":{"1":"Responde-me quando eu clamar, ó Deus da minha justiça! Na angústia me deste largueza; tem misericórdia de mim e ouve a minha oração.","2":"Filhos dos homens, até quando convertereis a minha glória em infâmia? Até quando amareis a vaidade e buscareis a mentira?","3":"Sabei que o Senhor separou para si aquele que é piedoso; o Senhor me ouve quando eu clamo a ele.","4":"Irai-vos e não pequeis; consultai com o vosso coração em vosso leito, e calai-vos.","5":"Oferecei sacrifícios de justiça, e confiai no Senhor.","6":"Muitos dizem: Quem nos mostrará o bem? Levanta, Senhor, sobre nós a luz do teu rosto.","7":"Puseste no meu coração mais alegria do que a deles no tempo em que se lhes multiplicam o trigo e o vinho.","8":"Em paz me deitarei e dormirei, porque só tu, Senhor, me fazes habitar em segurança."}},{"5":{"1":"Dá ouvidos às minhas palavras, ó Senhor; atende aos meus gemidos.","2":"Atende à voz do meu clamor, Rei meu e Deus meu, pois é a ti que oro.","3":"Pela manhã ouves a minha voz, ó Senhor; pela manhã te apresento a minha oração, e vigio.","4":"Porque tu não és um Deus que tenha prazer na iniqüidade, nem contigo habitará o mal.","5":"Os arrogantes não subsistirão diante dos teus olhos; detestas a todos os que praticam a maldade.","6":"Destróis aqueles que proferem a mentira; ao sanguinário e ao fraudulento o Senhor abomina.","7":"Mas eu, pela grandeza da tua benignidade, entrarei em tua casa; e em teu temor me inclinarei para o teu santo templo.","8":"Guia-me, Senhor, na tua justiça, por causa dos meus inimigos; aplana diante de mim o teu caminho.","9":"Porque não há fidelidade na boca deles; as suas entranhas são verdadeiras maldades, a sua garganta é um sepulcro aberto; lisonjeiam com a sua língua.","10":"Declara-os culpados, ó Deus; que caiam por seus próprios conselhos; lança-os fora por causa da multidão de suas transgressões, pois se revoltaram contra ti.","11":"Mas alegrem-se todos os que confiam em ti; exultem eternamente, porquanto tu os defendes; sim, gloriem-se em ti os que amam o teu nome.","12":"Pois tu, Senhor, abençoas o justo; tu o circundas do teu favor como de um escudo."}},{"6":{"1":"Senhor, não me repreendas na tua ira, nem me castigues no teu furor.","2":"Tem compaixão de mim, Senhor, porque sou fraco; sara-me, Senhor, porque os meus ossos estão perturbados.","3":"Também a minha alma está muito perturbada; mas tu, Senhor, até quando?...","4":"Volta-te, Senhor, livra a minha alma; salva-me por tua misericórdia.","5":"Pois na morte não há lembrança de ti; no Seol quem te louvará?","6":"Estou cansado do meu gemido; toda noite faço nadar em lágrimas a minha cama, inundo com elas o meu leito.","7":"Os meus olhos estão consumidos pela mágoa, e enfraquecem por causa de todos os meus inimigos.","8":"Apartai-vos de mim todos os que praticais a iniquidade; porque o Senhor já ouviu a voz do meu pranto.","9":"O Senhor já ouviu a minha súplica, o Senhor aceita a minha oração.","10":"Serão envergonhados e grandemente perturbados todos os meus inimigos; tornarão atrás e subitamente serão envergonhados."}},{"7":{"1":"Senhor, Deus meu, confio, salva-me de todo o que me persegue, e livra-me;","2":"para que ele não me arrebate, qual leão, despedaçando-me, sem que haja quem acuda.","3":"Senhor, Deus meu, se eu fiz isto, se há perversidade nas minhas mãos,","4":"se paguei com o mal àquele que tinha paz comigo, ou se despojei o meu inimigo sem causa.","5":"persiga-me o inimigo e alcance-me; calque aos pés a minha vida no chão, e deite no pó a minha glória.","6":"Ergue-te, Senhor, na tua ira; levanta-te contra o furor dos meus inimigos; desperta-te, meu Deus, pois tens ordenado o juízo.","7":"Reúna-se ao redor de ti a assembléia dos povos, e por cima dela remonta-te ao alto.","8":"O Senhor julga os povos; julga-me, Senhor, de acordo com a minha justiça e conforme a integridade que há em mim.","9":"Cesse a maldade dos ímpios, mas estabeleça-se o justo; pois tu, ó justo Deus, provas o coração e os rins.","10":"O meu escudo está em Deus, que salva os retos de coração.","11":"Deus é um juiz justo, um Deus que sente indignação todos os dias.","12":"Se o homem não se arrepender, Deus afiará a sua espada; armado e teso está o seu arco;","13":"já preparou armas mortíferas, fazendo suas setas inflamadas.","14":"Eis que o mau está com dores de perversidade; concedeu a malvadez, e dará à luz a falsidade.","15":"Abre uma cova, aprofundando-a, e cai na cova que fez.","16":"A sua malvadez recairá sobre a sua cabeça, e a sua violência descerá sobre o seu crânio.","17":"Eu louvarei ao Senhor segundo a sua justiça, e cantarei louvores ao nome do Senhor, o Altíssimo."}},{"8":{"1":"Ó Senhor, Senhor nosso, quão admirável é o teu nome em toda a terra, tu que puseste a tua glória dos céus!","2":"Da boca das crianças e dos que mamam tu suscitaste força, por causa dos teus adversários para fazeres calar o inimigo e vingador.","3":"Quando contemplo os teus céus, obra dos teus dedos, a lua e as estrelas que estabeleceste,","4":"que é o homem, para que te lembres dele? e o filho do homem, para que o visites?","5":"Contudo, pouco abaixo de Deus o fizeste; de glória e de honra o coroaste.","6":"Deste-lhe domínio sobre as obras das tuas mãos; tudo puseste debaixo de seus pés:","7":"todas as ovelhas e bois, assim como os animais do campo,","8":"as aves do céu, e os peixes do mar, tudo o que passa pelas veredas dos mares.","9":"Ó Senhor, Senhor nosso, quão admirável é o teu nome em toda a terra!"}},{"9":{"1":"Eu te louvarei, Senhor, de todo o meu coração; contarei todas as tuas maravilhas.","2":"Em ti me alegrarei e exultarei; cantarei louvores ao teu nome, ó Altíssimo;","3":"porquanto os meus inimigos retrocedem, caem e perecem diante de ti.","4":"Sustentaste o meu direito e a minha causa; tu te assentaste no tribunal, julgando justamente.","5":"Repreendeste as nações, destruíste os ímpios; apagaste o seu nome para sempre e eternamente.","6":"Os inimigos consumidos estão; perpétuas são as suas ruínas.","7":"Mas o Senhor está entronizado para sempre; preparou o seu trono para exercer o juízo.","8":"Ele mesmo julga o mundo com justiça; julga os povos com eqüidade.","9":"O Senhor é também um alto refúgio para o oprimido, um alto refúgio em tempos de angústia.","10":"Em ti confiam os que conhecem o teu nome; porque tu, Senhor, não abandonas aqueles que te buscam.","11":"Cantai louvores ao Senhor, que habita em Sião; anunciai entre os povos os seus feitos.","12":"Pois ele, o vingador do sangue, se lembra deles; não se esquece do clamor dos aflitos.","13":"Tem misericórdia de mim, Senhor; olha a aflição que sofro daqueles que me odeiam, tu que me levantas das portas da morte.","14":"para que eu conte todos os teus louvores nas portas da filha de Sião e me alegre na tua salvação.","15":"Afundaram-se as nações na cova que abriram; na rede que ocultaram ficou preso o seu pé.","16":"O Senhor deu-se a conhecer, executou o juízo; enlaçado ficou o ímpio nos seus próprios feitos.","17":"Os ímpios irão para o Seol, sim, todas as nações que se esquecem de Deus.","18":"Pois o necessitado não será esquecido para sempre, nem a esperança dos pobres será frustrada perpetuamente.","19":"Levanta-te, Senhor! Não prevaleça o homem; sejam julgadas as nações na tua presença!","20":"Senhor, incute-lhes temor! Que as nações saibam que não passam de meros homens!"}},{"10":{"1":"Por que te conservas ao longe, Senhor? Por que te escondes em tempos de angústia?","2":"Os ímpios, na sua arrogância, perseguem furiosamente o pobre; sejam eles apanhados nas ciladas que maquinaram.","3":"Pois o ímpio gloria-se do desejo do seu coração, e o que é dado à rapina despreza e maldiz o Senhor.","4":"Por causa do seu orgulho, o ímpio não o busca; todos os seus pensamentos são: Não há Deus.","5":"Os seus caminhos são sempre prósperos; os teus juízos estão acima dele, fora da sua vista; quanto a todos os seus adversários, ele os trata com desprezo.","6":"Diz em seu coração: Não serei abalado; nunca me verei na adversidade.","7":"A sua boca está cheia de imprecações, de enganos e de opressão; debaixo da sua língua há malícia e iniqüidade.","8":"Põe-se de emboscada nas aldeias; nos lugares ocultos mata o inocente; os seus olhos estão de espreita ao desamparado.","9":"Qual leão no seu covil, está ele de emboscada num lugar oculto; está de emboscada para apanhar o pobre; apanha-o, colhendo-o na sua rede.","10":"Abaixa-se, curva-se; assim os desamparados lhe caem nas fortes garras.","11":"Diz ele em seu coração: Deus se esqueceu; cobriu o seu rosto; nunca verá isto.","12":"Levanta-te, Senhor; ó Deus, levanta a tua mão; não te esqueças dos necessitados.","13":"Por que blasfema de Deus o ímpio, dizendo no seu coração: Tu não inquirirás?","14":"Tu o viste, porque atentas para o trabalho e enfado, para o tomares na tua mão; a ti o desamparado se entrega; tu és o amparo do órfão.","15":"Quebra tu o braço do ímpio e malvado; esquadrinha a sua maldade, até que a descubras de todo.","16":"O Senhor é Rei sempre e eternamente; da sua terra perecerão as nações.","17":"Tu, Senhor, ouvirás os desejos dos mansos; confortarás o seu coração; inclinarás o teu ouvido,","18":"para fazeres justiça ao órfão e ao oprimido, a fim de que o homem, que é da terra, não mais inspire terror."}},{"11":{"1":"No Senhor confio. Como, pois, me dizeis: Foge para o monte, como um pássaro?","2":"Pois eis que os ímpios armam o arco, põem a sua flecha na corda, para atirarem, às ocultas, aos retos de coração.","3":"Quando os fundamentos são destruídos, que pode fazer o justo?","4":"O Senhor está no seu santo templo, o trono do Senhor está nos céus; os seus olhos contemplam, as suas pálpebras provam os filhos dos homens.","5":"O Senhor prova o justo e o ímpio; a sua alma odeia ao que ama a violência.","6":"Sobre os ímpios fará chover brasas de fogo e enxofre; um vento abrasador será a porção do seu copo.","7":"Porque o Senhor é justo; ele ama a justiça; os retos, pois, verão o seu rosto."}},{"12":{"1":"Salva-nos, Senhor, pois não existe mais o piedoso; os fiéis desapareceram dentre os filhos dos homens.","2":"Cada um fala com falsidade ao seu próximo; falam com lábios lisonjeiros e coração dobre.","3":"Corte o Senhor todos os lábios lisonjeiros e a língua que fala soberbamente,","4":"os que dizem: Com a nossa língua prevaleceremos; os nossos lábios a nós nos pertencem; quem sobre nós é senhor?","5":"Por causa da opressão dos pobres, e do gemido dos necessitados, levantar-me-ei agora, diz o Senhor; porei em segurança quem por ela suspira.","6":"As palavras do Senhor são palavras puras, como prata refinada numa fornalha de barro, purificada sete vezes.","7":"Guarda-nos, ó Senhor; desta geração defende-nos para sempre.","8":"Os ímpios andam por toda parte, quando a vileza se exalta entre os filhos dos homens."}},{"13":{"1":"Até quando, ó Senhor, te esquecerás de mim? para sempre? Até quando esconderás de mim o teu rosto?","2":"Até quando encherei de cuidados a minha alma, tendo tristeza no meu coração cada dia? Até quando o meu inimigo se exaltará sobre mim?","3":"Considera e responde-me, ó Senhor, Deus meu; alumia os meus olhos para que eu não durma o sono da morte;","4":"para que o meu inimigo não diga: Prevaleci contra ele; e os meus adversários não se alegrem, em sendo eu abalado.","5":"Mas eu confio na tua benignidade; o meu coração se regozija na tua salvação.","6":"Cantarei ao Senhor, porquanto me tem feito muito bem."}},{"14":{"1":"Diz o néscio no seu coração: Não há Deus. Os homens têm-se corrompido, fazem-se abomináveis em suas obras; não há quem faça o bem.","2":"O Senhor olhou do céu para os filhos dos homens, para ver se havia algum que tivesse entendimento, que buscasse a Deus.","3":"Desviaram-se todos e juntamente se fizeram imundos; não há quem faça o bem, não há sequer um.","4":"Acaso não tem conhecimento nem sequer um dos que praticam a iniqüidade, que comem o meu povo como se comessem pão, e que não invocam o Senhor?","5":"Achar-se-ão ali em grande pavor, porque Deus está na geração dos justos.","6":"Vós quereis frustar o conselho dos pobres, mas o Senhor é o seu refúgio.","7":"Oxalá que de Sião viesse a salvação de Israel! Quando o Senhor fizer voltar os cativos do seu povo, então se regozijará Jacó e se alegrará Israel."}},{"15":{"1":"Quem, Senhor, habitará na tua tenda? quem morará no teu santo monte?","2":"Aquele que anda irrepreensivelmente e pratica a justiça, e do coração fala a verdade;","3":"que não difama com a sua língua, nem faz o mal ao seu próximo, nem contra ele aceita nenhuma afronta;","4":"aquele a cujos olhos o réprobo é desprezado, mas que honra os que temem ao Senhor; aquele que, embora jure com dano seu, não muda;","5":"que não empresta o seu dinheiro a juros, nem recebe peitas contra o inocente. Aquele que assim procede nunca será abalado."}},{"16":{"1":"Guarda-me, ó Deus, porque em ti me refugio.","2":"Digo ao Senhor: Tu és o meu Senhor; além de ti não tenho outro bem.","3":"Quanto aos santos que estão na terra, eles são os ilustres nos quais está todo o meu prazer.","4":"Aqueles que escolhem a outros deuses terão as suas dores multiplicadas; eu não oferecerei as suas libações de sangue, nem tomarei os seus nomes nos meus lábios.","5":"Tu, Senhor, és a porção da minha herança e do meu cálice; tu és o sustentáculo do meu quinhão.","6":"As sortes me caíram em lugares deliciosos; sim, coube-me uma formosa herança.","7":"Bendigo ao Senhor que me aconselha; até os meus rins me ensinam de noite.","8":"Tenho posto o Senhor continuamente diante de mim; porquanto ele está à minha mão direita, não serei abalado.","9":"Porquanto está alegre o meu coração e se regozija a minha alma; também a minha carne habitará em segurança.","10":"Pois não deixarás a minha alma no Seol, nem permitirás que o teu Santo veja corrupção.","11":"Tu me farás conhecer a vereda da vida; na tua presença há plenitude de alegria; à tua mão direita há delícias perpetuamente."}},{"17":{"1":"Ouve, Senhor, a justa causa; atende ao meu clamor; dá ouvidos à minha oração, que não procede de lábios enganosos.","2":"Venha de ti a minha sentença; atendam os teus olhos à eqüidade.","3":"Provas-me o coração, visitas-me de noite; examinas-me e não achas iniqüidade; a minha boca não transgride.","4":"Quanto às obras dos homens, pela palavra dos teus lábios eu me tenho guardado dos caminhos do homem violento.","5":"Os meus passos apegaram-se às tuas veredas, não resvalaram os meus pés.","6":"A ti, ó Deus, eu clamo, pois tu me ouvirás; inclina para mim os teus ouvidos, e ouve as minhas palavras.","7":"Faze maravilhosas as tuas beneficências, ó Salvador dos que à tua destra se refugiam daqueles que se levantam contra eles.","8":"Guarda-me como à menina do olho; esconde-me, à sombra das tuas asas,","9":"dos ímpios que me despojam, dos meus inimigos mortais que me cercam.","10":"Eles fecham o seu coração; com a boca falam soberbamente.","11":"Andam agora rodeando os meus passos; fixam em mim os seus olhos para me derrubarem por terra.","12":"Parecem-se com o leão que deseja arrebatar a sua presa, e com o leãozinho que espreita em esconderijos.","13":"Levanta-te, Senhor, detém-nos, derruba-os; livra-me dos ímpios, pela tua espada,","14":"dos homens, pela tua mão, Senhor, dos homens do mundo, cujo quinhão está nesta vida. Enche-lhes o ventre da tua ira entesourada. Fartem-se dela os seus filhos, e dêem ainda os sobejos por herança aos seus pequeninos.","15":"Quanto a mim, em retidão contemplarei a tua face; eu me satisfarei com a tua semelhança quando acordar."}},{"18":{"1":"Eu te amo, ó Senhor, força minha.","2":"O Senhor é a minha rocha, a minha fortaleza e o meu libertador; o meu Deus, o meu rochedo, em quem me refúgio; o meu escudo, a força da minha salvação, e o meu alto refúgio.","3":"Invoco o Senhor, que é digno de louvor, e sou salvo dos meus inimigos.","4":"Cordas de morte me cercaram, e torrentes de perdição me amedrontaram.","5":"Cordas de Seol me cingiram, laços de morte me surpreenderam.","6":"Na minha angústia invoquei o Senhor, sim, clamei ao meu Deus; do seu templo ouviu ele a minha voz; o clamor que eu lhe fiz chegou aos seus ouvidos.","7":"Então a terra se abalou e tremeu, e os fundamentos dos montes também se moveram e se abalaram, porquanto ele se indignou.","8":"Das suas narinas subiu fumaça, e da sua boca saiu fogo devorador; dele saíram brasas ardentes.","9":"Ele abaixou os céus e desceu; trevas espessas havia debaixo de seus pés.","10":"Montou num querubim, e voou; sim, voou sobre as asas do vento.","11":"Fez das trevas o seu retiro secreto; o pavilhão que o cercava era a escuridão das águas e as espessas nuvens do céu.","12":"Do resplendor da sua presença saíram, pelas suas espessas nuvens, saraiva e brasas de fogo.","13":"O Senhor trovejou a sua voz; e havia saraiva e brasas de fogo.","14":"Despediu as suas setas, e os espalhou; multiplicou raios, e os perturbou.","15":"Então foram vistos os leitos das águas, e foram descobertos os fundamentos do mundo, à tua repreensão, Senhor, ao sopro do vento das tuas narinas.","16":"Do alto estendeu o braço e me tomou; tirou-me das muitas águas.","17":"Livrou-me do meu inimigo forte e daqueles que me odiavam; pois eram mais poderosos do que eu.","18":"Surpreenderam-me eles no dia da minha calamidade, mas o Senhor foi o meu amparo.","19":"Trouxe-me para um lugar espaçoso; livrou-me, porque tinha prazer em mim.","20":"Recompensou-me o Senhor conforme a minha justiça, retribuiu-me conforme a pureza das minhas mãos.","21":"Pois tenho guardado os caminhos do Senhor, e não me apartei impiamente do meu Deus.","22":"Porque todas as suas ordenanças estão diante de mim, e nunca afastei de mim os seus estatutos.","23":"Também fui irrepreensível diante dele, e me guardei da iniqüidade.","24":"Pelo que o Senhor me recompensou conforme a minha justiça, conforme a pureza de minhas mãos perante os seus olhos.","25":"Para com o benigno te mostras benigno, e para com o homem perfeito te mostras perfeito.","26":"Para com o puro te mostras puro, e para com o perverso te mostras contrário.","27":"Porque tu livras o povo aflito, mas os olhos altivos tu os abates.","28":"Sim, tu acendes a minha candeia; o Senhor meu Deus alumia as minhas trevas.","29":"Com o teu auxílio dou numa tropa; com o meu Deus salto uma muralha.","30":"Quanto a Deus, o seu caminho é perfeito; a promessa do Senhor é provada; ele é um escudo para todos os que nele confiam.","31":"Pois, quem é Deus senão o Senhor? e quem é rochedo senão o nosso Deus?","32":"Ele é o Deus que me cinge de força e torna perfeito o meu caminho;","33":"faz os meus pés como os das corças, e me coloca em segurança nos meus lugares altos.","34":"Adestra as minhas mãos para a peleja, de sorte que os meus braços vergam um arco de bronze.","35":"Também me deste o escudo da tua salvação; a tua mão direita me sustém, e a tua clemência me engrandece.","36":"Alargas o caminho diante de mim, e os meus pés não resvalam.","37":"Persigo os meus inimigos, e os alcanço; não volto senão depois de os ter consumido.","38":"Atravesso-os, de modo que nunca mais se podem levantar; caem debaixo dos meus pés.","39":"Pois me cinges de força para a peleja; prostras debaixo de mim aqueles que contra mim se levantam.","40":"Fazes também que os meus inimigos me dêem as costas; aos que me odeiam eu os destruo.","41":"Clamam, porém não há libertador; clamam ao Senhor, mas ele não lhes responde.","42":"Então os esmiuço como o pó diante do vento; lanço-os fora como a lama das ruas.","43":"Livras-me das contendas do povo, e me fazes cabeça das nações; um povo que eu não conhecia se me sujeita.","44":"Ao ouvirem de mim, logo me obedecem; com lisonja os estrangeiros se me submetem.","45":"Os estrangeiros desfalecem e, tremendo, saem dos seus esconderijos.","46":"Vive o Senhor; bendita seja a minha rocha, e exaltado seja o Deus da minha salvação,","47":"o Deus que me dá vingança, e sujeita os povos debaixo de mim,","48":"que me livra de meus inimigos; sim, tu me exaltas sobre os que se levantam contra mim; tu me livras do homem violento.","49":"Pelo que, ó Senhor, te louvarei entre as nações, e entoarei louvores ao teu nome.","50":"Ele dá grande livramento ao seu rei, e usa de benignidade para com o seu ungido, para com Davi e sua posteridade, para sempre."}},{"19":{"1":"Os céus proclamam a glória de Deus e o firmamento anuncia a obra das suas mãos.","2":"Um dia faz declaração a outro dia, e uma noite revela conhecimento a outra noite.","3":"Não há fala, nem palavras; não se lhes ouve a voz.","4":"Por toda a terra estende-se a sua linha, e as suas palavras até os consfins do mundo. Neles pôs uma tenda para o sol,","5":"que é qual noivo que sai do seu tálamo, e se alegra, como um herói, a correr a sua carreira.","6":"A sua saída é desde uma extremidade dos céus, e o seu curso até a outra extremidade deles; e nada se esconde ao seu calor.","7":"A lei do Senhor é perfeita, e refrigera a alma; o testemunho do Senhor é fiel, e dá sabedoria aos simples.","8":"Os preceitos do Senhor são retos, e alegram o coração; o mandamento do Senhor é puro, e alumia os olhos.","9":"O temor do Senhor é limpo, e permanece para sempre; os juízos do Senhor são verdadeiros e inteiramente justos.","10":"Mais desejáveis são do que o ouro, sim, do que muito ouro fino; e mais doces do que o mel e o que goteja dos favos.","11":"Também por eles o teu servo é advertido; e em os guardar há grande recompensa.","12":"Quem pode discernir os próprios erros? Purifica-me tu dos que me são ocultos.","13":"Também de pecados de presunção guarda o teu servo, para que não se assenhoreiem de mim; então serei perfeito, e ficarei limpo de grande transgressão.","14":"Sejam agradáveis as palavras da minha boca e a meditação do meu coração perante a tua face, Senhor, Rocha minha e Redentor meu!"}},{"20":{"1":"O Senhor te ouça no dia da angústia; o nome do Deus de Jacó te proteja.","2":"Envie-te socorro do seu santuário, e te sustenha de Sião.","3":"Lembre-se de todas as tuas ofertas, e aceite os teus holocaustos.","4":"Conceda-te conforme o desejo do teu coração, e cumpra todo o teu desígnio.","5":"Nós nos alegraremos pela tua salvação, e em nome do nosso Deus arvoraremos pendões; satisfaça o Senhor todas as tuas petições.","6":"Agora sei que o Senhor salva o seu ungido; ele lhe responderá lá do seu santo céu, com a força salvadora da sua destra.","7":"Uns confiam em carros e outros em cavalos, mas nós faremos menção do nome do Senhor nosso Deus.","8":"Uns encurvam-se e caem, mas nós nos erguemos e ficamos de pé.","9":"Salva-nos, Senhor; ouça-nos o Rei quando clamarmos."}},{"21":{"1":"Na tua força, ó Senhor, o rei se alegra; e na tua salvação quão grandemente se regozija!","2":"Concedeste-lhe o desejo do seu coração, e não lhe negaste a petição dos seus lábios.","3":"Pois o proveste de bênçãos excelentes; puseste-lhe na cabeça uma coroa de ouro fino.","4":"Vida te pediu, e lha deste, longura de dias para sempre e eternamente.","5":"Grande é a sua glória pelo teu socorro; de honra e de majestade o revestes.","6":"Sim, tu o fazes para sempre abençoado; tu o enches de gozo na tua presença.","7":"Pois o rei confia no Senhor; e pela bondade do Altíssimo permanecerá inabalável.","8":"A tua mão alcançará todos os teus inimigos, a tua destra alcançará todos os que te odeiam.","9":"Tu os farás qual fornalha ardente quando vieres; o Senhor os consumirá na sua indignação, e o fogo os devorará.","10":"A sua prole destruirás da terra, e a sua descendência dentre os filhos dos homens.","11":"Pois intentaram o mal contra ti; maquinaram um ardil, mas não prevalecerão.","12":"Porque tu os porás em fuga; contra os seus rostos assestarás o teu arco.","13":"Exalta-te, Senhor, na tua força; então cantaremos e louvaremos o teu poder."}},{"22":{"1":"Deus meu, Deus meu, por que me desamparaste? por que estás afastado de me auxiliar, e das palavras do meu bramido?","2":"Deus meu, eu clamo de dia, porém tu não me ouves; também de noite, mas não acho sossego.","3":"Contudo tu és santo, entronizado sobre os louvores de Israel.","4":"Em ti confiaram nossos pais; confiaram, e tu os livraste.","5":"A ti clamaram, e foram salvos; em ti confiaram, e não foram confundidos.","6":"Mas eu sou verme, e não homem; opróbrio dos homens e desprezado do povo.","7":"Todos os que me vêem zombam de mim, arreganham os beiços e meneiam a cabeça, dizendo:","8":"Confiou no Senhor; que ele o livre; que ele o salve, pois que nele tem prazer.","9":"Mas tu és o que me tiraste da madre; o que me preservaste, estando eu ainda aos seios de minha mãe.","10":"Nos teus braços fui lançado desde a madre; tu és o meu Deus desde o ventre de minha mãe.","11":"Não te alongues de mim, pois a angústia está perto, e não há quem acuda.","12":"Muitos touros me cercam; fortes touros de Basã me rodeiam.","13":"Abrem contra mim sua boca, como um leão que despedaça e que ruge.","14":"Como água me derramei, e todos os meus ossos se desconjuntaram; o meu coração é como cera, derreteu-se no meio das minhas entranhas.","15":"A minha força secou-se como um caco e a língua se me pega ao paladar; tu me puseste no pó da morte.","16":"Pois cães me rodeiam; um ajuntamento de malfeitores me cerca; transpassaram-me as mãos e os pés.","17":"Posso contar todos os meus ossos. Eles me olham e ficam a mirar-me.","18":"Repartem entre si as minhas vestes, e sobre a minha túnica lançam sortes.","19":"Mas tu, Senhor, não te alongues de mim; força minha, apressa-te em socorrer-me.","20":"Livra-me da espada, e a minha vida do poder do cão.","21":"Salva-me da boca do leão, sim, livra-me dos chifres do boi selvagem.","22":"Então anunciarei o teu nome aos meus irmãos; louvar-te-ei no meio da congregação.","23":"Vós, que temeis ao Senhor, louvai-o; todos vós, filhos de Jacó, glorificai-o; temei-o todos vós, descendência de Israel.","24":"Porque não desprezou nem abominou a aflição do aflito, nem dele escondeu o seu rosto; antes, quando ele clamou, o ouviu.","25":"De ti vem o meu louvor na grande congregação; pagarei os meus votos perante os que o temem.","26":"Os mansos comerão e se fartarão; louvarão ao Senhor os que o buscam. Que o vosso coração viva eternamente!","27":"Todos os limites da terra se lembrarão e se converterão ao Senhor, e diante dele adorarão todas as famílias das nações.","28":"Porque o domínio é do Senhor, e ele reina sobre as nações.","29":"Todos os grandes da terra comerão e adorarão, e todos os que descem ao pó se prostrarão perante ele, os que não podem reter a sua vida.","30":"A posteridade o servirá; falar-se-á do Senhor à geração vindoura.","31":"Chegarão e anunciarão a justiça dele; a um povo que há de nascer contarão o que ele fez."}},{"23":{"1":"O Senhor é o meu pastor; nada me faltará.","2":"Deitar-me faz em pastos verdejantes; guia-me mansamente a águas tranqüilas.","3":"Refrigera a minha alma; guia-me nas veredas da justiça por amor do seu nome.","4":"Ainda que eu ande pelo vale da sombra da morte, não temerei mal algum, porque tu estás comigo; a tua vara e o teu cajado me consolam.","5":"Preparas uma mesa perante mim na presença dos meus inimigos; unges com óleo a minha cabeça, o meu cálice transborda.","6":"Certamente que a bondade e a misericórdia me seguirão todos os dias da minha vida, e habitarei na casa do Senhor por longos dias."}},{"24":{"1":"Do Senhor é a terra e a sua plenitude; o mundo e aqueles que nele habitam.","2":"Porque ele a fundou sobre os mares, e a firmou sobre os rios.","3":"Quem subirá ao monte do Senhor, ou quem estará no seu lugar santo?","4":"Aquele que é limpo de mãos e puro de coração; que não entrega a sua alma à vaidade, nem jura enganosamente.","5":"Este receberá do Senhor uma bênção, e a justiça do Deus da sua salvação.","6":"Tal é a geração daqueles que o buscam, daqueles que buscam a tua face, ó Deus de Jacó.","7":"Levantai, ó portas, as vossas cabeças; levantai-vos, ó entradas eternas, e entrará o Rei da Glória.","8":"Quem é o Rei da Glória? O Senhor forte e poderoso, o Senhor poderoso na batalha.","9":"Levantai, ó portas, as vossas cabeças; levantai-vos, ó entradas eternas, e entrará o Rei da Glória.","10":"Quem é esse Rei da Glória? O Senhor dos exércitos; ele é o Rei da Glória."}},{"25":{"1":"A ti, Senhor, elevo a minha alma.","2":"Deus meu, em ti confio; não seja eu envergonhado; não triunfem sobre mim os meus inimigos.","3":"Não seja envergonhado nenhum dos que em ti esperam; envergonhados sejam os que sem causa procedem traiçoeiramente.","4":"Faze-me saber os teus caminhos, Senhor; ensina-me as tuas veredas.","5":"Guia-me na tua verdade, e ensina-me; pois tu és o Deus da minha salvação; por ti espero o dia todo.","6":"Lembra-te, Senhor, da tua compaixão e da tua benignidade, porque elas são eternas.","7":"Não te lembres dos pecado da minha mocidade, nem das minhas transgressões; mas, segundo a tua misericórdia, lembra-te de mim, pela tua bondade, ó Senhor.","8":"Bom e reto é o Senhor; pelo que ensina o caminho aos pecadores.","9":"Guia os mansos no que é reto, e lhes ensina o seu caminho.","10":"Todas as veredas do Senhor são misericórdia e verdade para aqueles que guardam o seu pacto e os seus testemunhos.","11":"Por amor do teu nome, Senhor, perdoa a minha iniqüidade, pois é grande.","12":"Qual é o homem que teme ao Senhor? Este lhe ensinará o caminho que deve escolher.","13":"Ele permanecerá em prosperidade, e a sua descendência herdará a terra.","14":"O conselho do Senhor é para aqueles que o temem, e ele lhes faz saber o seu pacto.","15":"Os meus olhos estão postos continuamente no Senhor, pois ele tirará do laço os meus pés.","16":"Olha para mim, e tem misericórdia de mim, porque estou desamparado e aflito.","17":"Alivia as tribulações do meu coração; tira-me das minhas angústias.","18":"Olha para a minha aflição e para a minha dor, e perdoa todos os meus pecados.","19":"Olha para os meus inimigos, porque são muitos e me odeiam com ódio cruel.","20":"Guarda a minha alma, e livra-me; não seja eu envergonhado, porque em ti me refúgio.","21":"A integridade e a retidão me protejam, porque em ti espero.","22":"Redime, ó Deus, a Israel de todas as suas angústias."}},{"26":{"1":"Julga-me, ó Senhor, pois tenho andado na minha integridade; no Senhor tenho confiado sem vacilar.","2":"Examina-me, Senhor, e prova-me; esquadrinha o meu coração e a minha mente.","3":"Pois a tua benignidade está diante dos meus olhos, e tenho andado na tua verdade.","4":"Não me tenho assentado com homens falsos, nem associo com dissimuladores.","5":"Odeio o ajuntamento de malfeitores; não me sentarei com os ímpios.","6":"Lavo as minhas mãos na inocência; e assim, ó Senhor, me acerco do teu altar,","7":"para fazer ouvir a voz de louvor, e contar todas as tuas maravilhas.","8":"Senhor, eu amo o recinto da tua casa e o lugar onde permanece a tua glória.","9":"Não colhas a minha alma com a dos pecadores, nem a minha vida a dos homens sanguinolentos,","10":"em cujas mãos há malefício, e cuja destra está cheia de subornos.","11":"Quanto a mim, porém, ando na minha integridade; resgata-me e tem compaixão de mim.","12":"O meu pé está firme em terreno plano; nas congregações bendirei ao Senhor."}},{"27":{"1":"O Senhor é a minha luz e a minha salvação; a quem temerei? O Senhor é a força da minha vida; de quem me recearei?","2":"Quando os malvados investiram contra mim, para comerem as minhas carnes, eles, meus adversários e meus inimigos, tropeçaram e caíram.","3":"Ainda que um exército se acampe contra mim, o meu coração não temerá; ainda que a guerra se levante contra mim, conservarei a minha confiança.","4":"Uma coisa pedi ao Senhor, e a buscarei: que possa morar na casa do Senhor todos os dias da minha vida, para contemplar a formosura do Senhor, e inquirir no seu templo.","5":"Pois no dia da adversidade me esconderá no seu pavilhão; no recôndito do seu tabernáculo me esconderá; sobre uma rocha me elevará.","6":"E agora será exaltada a minha cabeça acima dos meus inimigos que estão ao redor de mim; e no seu tabernáculo oferecerei sacrifícios de júbilo; cantarei, sim, cantarei louvores ao Senhor.","7":"Ouve, ó Senhor, a minha voz quando clamo; compadece-te de mim e responde-me.","8":"Quando disseste: Buscai o meu rosto; o meu coração te disse a ti: O teu rosto, Senhor, buscarei.","9":"Não escondas de mim o teu rosto, não rejeites com ira o teu servo, tu que tens sido a minha ajuda. Não me enjeites nem me desampares, ó Deus da minha salvação.","10":"Se meu pai e minha mãe me abandonarem, então o Senhor me acolherá.","11":"Ensina-me, ó Senhor, o teu caminho, e guia-me por uma vereda plana, por causa dos que me espreitam.","12":"Não me entregues à vontade dos meus adversários; pois contra mim se levantaram falsas testemunhas e os que respiram violência.","13":"Creio que hei de ver a bondade do Senhor na terra dos viventes.","14":"Espera tu pelo Senhor; anima-te, e fortalece o teu coração; espera, pois, pelo Senhor."}},{"28":{"1":"A ti clamo, ó Senhor; rocha minha, não emudeças para comigo; não suceda que, calando-te a meu respeito, eu me torne semelhante aos que descem à cova.","2":"Ouve a voz das minhas súplicas, quando a ti clamo, quando levanto as minhas mãos para o teu santo templo.","3":"Não me arrastes juntamente com os ímpios e com os que praticam a iniqüidade, que falam de paz ao seu próximo, mas têm o mal no seu coração.","4":"Retribui-lhes segundo as suas obras e segundo a malícia dos seus feitos; dá-lhes conforme o que fizeram as suas mãos; retribui-lhes o que eles merecem.","5":"Porquanto eles não atentam para as obras do Senhor, nem para o que as suas mãos têm feito, ele os derrubará e não os reedificará","6":"Bendito seja o Senhor, porque ouviu a voz das minhas súplicas.","7":"O Senhor é a minha força e o meu escudo; nele confiou o meu coração, e fui socorrido; pelo que o meu coração salta de prazer, e com o meu cântico o louvarei.","8":"O Senhor é a força do seu povo; ele é a fortaleza salvadora para o seu ungido.","9":"Salva o teu povo, e abençoa a tua herança; apascenta-os e exalta-os para sempre."}},{"29":{"1":"Tributai ao Senhor, ó filhos dos poderosos, tributai ao Senhor glória e força.","2":"Tributai ao Senhor a glória devida ao seu nome; adorai o Senhor vestidos de trajes santos.","3":"A voz do Senhor ouve-se sobre as águas; o Deus da glória troveja; o Senhor está sobre as muitas águas.","4":"A voz do Senhor é poderosa; a voz do Senhor é cheia de majestade.","5":"A voz do Senhor quebra os cedros; sim, o Senhor quebra os cedros do Líbano.","6":"Ele faz o Líbano saltar como um bezerro; e Siriom, como um filhote de boi selvagem.","7":"A voz do Senhor lança labaredas de fogo.","8":"A voz do Senhor faz tremer o deserto; o Senhor faz tremer o deserto de Cades.","9":"A voz do Senhor faz as corças dar à luz, e desnuda as florestas; e no seu templo todos dizem: Glória!","10":"O Senhor está entronizado sobre o dilúvio; o Senhor se assenta como rei, perpetuamente.","11":"O Senhor dará força ao seu povo; o Senhor abençoará o seu povo com paz."}},{"30":{"1":"Exaltar-te-ei, ó Senhor, porque tu me levantaste, e não permitiste que meus inimigos se alegrassem sobre mim.","2":"Ó Senhor, Deus meu, a ti clamei, e tu me curaste.","3":"Senhor, fizeste subir a minha alma do Seol, conservaste-me a vida, dentre os que descem à cova.","4":"Cantai louvores ao Senhor, vós que sois seus santos, e louvai o seu santo nome.","5":"Porque a sua ira dura só um momento; no seu favor está a vida. O choro pode durar uma noite; pela manhã, porém, vem o cântico de júbilo.","6":"Quanto a mim, dizia eu na minha prosperidade: Jamais serei abalado.","7":"Tu, Senhor, pelo teu favor fizeste que a minha montanha permanecesse forte; ocultaste o teu rosto, e fiquei conturbado.","8":"A ti, Senhor, clamei, e ao Senhor supliquei:","9":"Que proveito haverá no meu sangue, se eu descer à cova? Porventura te louvará o pó? Anunciará ele a tua verdade?","10":"Ouve, Senhor, e tem compaixão de mim! O Senhor, sê o meu ajudador!","11":"Tornaste o meu pranto em regozijo, tiraste o meu cilício, e me cingiste de alegria;","12":"para que a minha alma te cante louvores, e não se cale. Senhor, Deus meu, eu te louvarei para sempre."}},{"31":{"1":"Em ti, Senhor, me refugio; nunca seja eu envergonhado; livra-me pela tua justiça!","2":"Inclina para mim os teus ouvidos, livra-me depressa! Sê para mim uma rocha de refúgio, uma casa de defesa que me salve!","3":"Porque tu és a minha rocha e a minha fortaleza; pelo que, por amor do teu nome, guia-me e encaminha-me.","4":"Tira-me do laço que me armaram, pois tu és o meu refúgio.","5":"Nas tuas mãos entrego o meu espírito; tu me remiste, ó Senhor, Deus da verdade.","6":"Odeias aqueles que atentam para ídolos vãos; eu, porém, confio no Senhor.","7":"Eu me alegrarei e regozijarei na tua benignidade, pois tens visto a minha aflição. Tens conhecido as minhas angústias,","8":"e não me entregaste nas mãos do inimigo; puseste os meus pés num lugar espaçoso.","9":"Tem compaixão de mim, ó Senhor, porque estou angustiado; consumidos estão de tristeza os meus olhos, a minha alma e o meu corpo.","10":"Pois a minha vida está gasta de tristeza, e os meus anos de suspiros; a minha força desfalece por causa da minha iniqüidade, e os meus ossos se consomem.","11":"Por causa de todos os meus adversários tornei-me em opróbrio, sim, sobremodo o sou para os meus vizinhos, e horror para os meus conhecidos; os que me vêem na rua fogem de mim.","12":"Sou esquecido como um morto de quem não há memória; sou como um vaso quebrado.","13":"Pois tenho ouvido a difamação de muitos, terror por todos os lados; enquanto juntamente conspiravam contra mim, maquinaram tirar-me a vida.","14":"Mas eu confio em ti, ó Senhor; e digo: Tu és o meu Deus.","15":"Os meus dias estão nas tuas mãos; livra-me das mãos dos meus inimigos e dos que me perseguem.","16":"Faze resplandecer o teu rosto sobre o teu servo; salva-me por tua bondade.","17":"Não seja eu envergonhado, ó Senhor, porque te invoco; envergonhados sejam os ímpios, emudeçam no Seol.","18":"Emudeçam os lábios mentirosos, que falam insolentemente contra o justo, com arrogância e com desprezo.","19":"Oh! quão grande é a tua bondade, que guardaste para os que te temem, a qual na presença dos filhos dos homens preparaste para aqueles que em ti se refugiam!","20":"No abrigo da tua presença tu os escondes das intrigas dos homens; em um pavilhão os ocultas da contenda das línguas.","21":"Bendito seja o Senhor, pois fez maravilhosa a sua bondade para comigo numa cidade sitiada.","22":"Eu dizia no meu espanto: Estou cortado de diante dos teus olhos; não obstante, tu ouviste as minhas súplicas quando eu a ti clamei.","23":"Amai ao Senhor, vós todos os que sois seus santos; o Senhor guarda os fiéis, e retribui abundantemente ao que usa de soberba.","24":"Esforçai-vos, e fortaleça-se o vosso coração, vós todos os que esperais no Senhor."}},{"32":{"1":"Bem-aventurado aquele cuja transgressão é perdoada, e cujo pecado é coberto.","2":"Bem-aventurado o homem a quem o Senhor não atribui a iniqüidade, e em cujo espírito não há dolo.","3":"Enquanto guardei silêncio, consumiram-se os meus ossos pelo meu bramido durante o dia todo.","4":"Porque de dia e de noite a tua mão pesava sobre mim; o meu humor se tornou em sequidão de estio.","5":"Confessei-te o meu pecado, e a minha iniqüidade não encobri. Disse eu: Confessarei ao Senhor as minhas transgressões; e tu perdoaste a culpa do meu pecado.","6":"Pelo que todo aquele é piedoso ore a ti, a tempo de te poder achar; no trasbordar de muitas águas, estas e ele não chegarão.","7":"Tu és o meu esconderijo; preservas-me da angústia; de alegres cânticos de livramento me cercas.","8":"Instruir-te-ei, e ensinar-te-ei o caminho que deves seguir; aconselhar-te-ei, tendo-te sob a minha vista.","9":"Não sejais como o cavalo, nem como a mula, que não têm entendimento, cuja boca precisa de cabresto e freio; de outra forma não se sujeitarão.","10":"O ímpio tem muitas dores, mas aquele que confia no Senhor, a misericórdia o cerca.","11":"Alegrai-vos no Senhor, e regozijai-vos, vós justos; e cantai de júbilo, todos vós que sois retos de coração."}},{"33":{"1":"Regozijai-vos no Senhor, vós justos, pois aos retos fica bem o louvor.","2":"Louvai ao Senhor com harpa, cantai-lhe louvores com saltério de dez cordas.","3":"Cantai-lhe um cântico novo; tocai bem e com júbilo.","4":"Porque a palavra do Senhor é reta; e todas as suas obras são feitas com fidelidade.","5":"Ele ama a retidão e a justiça; a terra está cheia da benignidade do Senhor.","6":"Pela palavra do Senhor foram feitos os céus, e todo o exército deles pelo sopro da sua boca.","7":"Ele ajunta as águas do mar como num montão; põe em tesouros os abismos.","8":"Tema ao Senhor a terra toda; temam-no todos os moradores do mundo.","9":"Pois ele falou, e tudo se fez; ele mandou, e logo tudo apareceu.","10":"O Senhor desfaz o conselho das nações, anula os intentos dos povos.","11":"O conselho do Senhor permanece para sempre, e os intentos do seu coração por todas as gerações.","12":"Bem-aventurada é a nação cujo Deus é o Senhor, o povo que ele escolheu para sua herança.","13":"O Senhor olha lá do céu; vê todos os filhos dos homens;","14":"da sua morada observa todos os moradores da terra,","15":"aquele que forma o coração de todos eles, que contempla todas as suas obras.","16":"Um rei não se salva pela multidão do seu exército; nem o homem valente se livra pela muita força.","17":"O cavalo é vã esperança para a vitória; não pode livrar ninguém pela sua grande força.","18":"Eis que os olhos do Senhor estão sobre os que o temem, sobre os que esperam na sua benignidade,","19":"para os livrar da morte, e para os conservar vivos na fome.","20":"A nossa alma espera no Senhor; ele é o nosso auxílio e o nosso escudo.","21":"Pois nele se alegra o nosso coração, porquanto temos confiado no seu santo nome.","22":"Seja a tua benignidade, Senhor, sobre nós, assim como em ti esperamos."}},{"34":{"1":"Bendirei ao Senhor em todo o tempo; o seu louvor estará continuamente na minha boca.","2":"No Senhor se gloria a minha alma; ouçam-no os mansos e se alegrem.","3":"Engrandeci ao Senhor comigo, e juntos exaltemos o seu nome.","4":"Busquei ao Senhor, e ele me respondeu, e de todos os meus temores me livrou.","5":"Olhai para ele, e sede iluminados; e os vossos rostos jamais serão confundidos.","6":"Clamou este pobre, e o Senhor o ouviu, e o livrou de todas as suas angústias.","7":"O anjo do Senhor acampa-se ao redor dos que o temem, e os livra.","8":"Provai, e vede que o Senhor é bom; bem-aventurado o homem que nele se refugia.","9":"Temei ao Senhor, vós, seus santos, porque nada falta aos que o temem.","10":"Os leõezinhos necessitam e sofrem fome, mas àqueles que buscam ao Senhor, bem algum lhes faltará.","11":"Vinde, filhos, ouvi-me; eu vos ensinarei o temor do Senhor.","12":"Quem é o homem que deseja a vida, e quer longos dias para ver o bem?","13":"Guarda a tua língua do mal, e os teus lábios de falarem dolosamente.","14":"Aparta-te do mal, e faze o bem: busca a paz, e segue-a.","15":"Os olhos do Senhor estão sobre os justos, e os seus ouvidos atentos ao seu clamor.","16":"A face do Senhor está contra os que fazem o mal, para desarraigar da terra a memória deles.","17":"Os justos clama, e o Senhor os ouve, e os livra de todas as suas angústias.","18":"Perto está o Senhor dos que têm o coração quebrantado, e salva os contritos de espírito.","19":"Muitas são as aflições do justo, mas de todas elas o Senhor o livra.","20":"Ele lhe preserva todos os ossos; nem sequer um deles se quebra.","21":"A malícia matará o ímpio, e os que odeiam o justo serão condenados.","22":"O Senhor resgata a alma dos seus servos, e nenhum dos que nele se refugiam será condenado."}},{"35":{"1":"Contende, Senhor, com aqueles que contendem comigo; combate contra os que me combatem.","2":"Pega do escudo e do pavês, e levanta-te em meu socorro.","3":"Tira da lança e do dardo contra os que me perseguem. Dize à minha alma: Eu sou a tua salvação.","4":"Sejam envergonhados e confundidos os que buscam a minha vida; voltem atrás e se confudam os que contra mim intentam o mal.","5":"Sejam como a moinha diante do vento, e o anjo do Senhor os faça fugir.","6":"Seja o seu caminho tenebroso e escorregadio, e o anjo do Senhor os persiga.","7":"Pois sem causa me armaram ocultamente um laço; sem razão cavaram uma cova para a minha vida.","8":"Sobrevenha-lhes inesperadamente a destruição, e prenda-os o laço que ocultaram; caiam eles nessa mesma destruição.","9":"Então minha alma se regozijará no Senhor; exultará na sua salvação.","10":"Todos os meus ossos dirão: Ó Senhor, quem é como tu, que livras o fraco daquele que é mais forte do que ele? sim, o pobre e o necessitado, daquele que o rouba.","11":"Levantam-se testemunhas maliciosas; interrogam-me sobre coisas que eu ignoro.","12":"Tornam-me o mal pelo bem, causando-me luto na alma.","13":"Mas, quanto a mim, estando eles enfermos, vestia-me de cilício, humilhava-me com o jejum, e orava de cabeça sobre o peito.","14":"Portava-me como o faria por meu amigo ou meu irmão; eu andava encurvado e lamentando-me, como quem chora por sua mãe.","15":"Mas, quando eu tropeçava, eles se alegravam e se congregavam; congregavam-se contra mim, homens miseráveis que eu não conhecia; difamavam-me sem cessar.","16":"Como hipócritas zombadores nas festas, rangiam os dentes contra mim.","17":"Ó Senhor, até quando contemplarás isto? Livra-me das suas violências; salva a minha vida dos leões!","18":"Então te darei graças na grande assembléia; entre muitíssimo povo te louvarei.","19":"Não se alegrem sobre mim os que são meus inimigos sem razão, nem pisquem os olhos aqueles que me odeiam sem causa.","20":"Pois não falaram de paz, antes inventam contra os quietos da terra palavras enganosas.","21":"Escancararam contra mim a sua boca, e dizem: Ah! Ah! os nossos olhos o viram.","22":"Tu, Senhor, o viste, não te cales; Senhor, não te alongues de mim.","23":"Acorda e desperta para o meu julgamento, para a minha causa, Deus meu, e Senhor meu.","24":"Justifica-me segundo a tua justiça, Senhor Deus meu, e não se regozijem eles sobre mim.","25":"Não digam em seu coração: Eia! cumpriu-se o nosso desejo! Não digam: Nós o havemos devorado.","26":"Envergonhem-se e confundam-se à uma os que se alegram com o meu mal; vistam-se de vergonha e de confusão os que se engrandecem contra mim.","27":"Bradem de júbilo e se alegrem os que desejam a minha justificação, e digam a minha justificação, e digam continuamente: Seja engrandecido o Senhor, que se deleita na prosperidade do seu servo.","28":"Então a minha língua falará da tua justiça e do teu louvor o dia todo."}},{"36":{"1":"A transgressão fala ao ímpio no íntimo do seu coração; não há temor de Deus perante os seus olhos.","2":"Porque em seus próprios olhos se lisonjeia, cuidando que a sua iniqüidade não será descoberta e detestada.","3":"As palavras da sua boca são malícia e engano; deixou de ser prudente e de fazer o bem.","4":"Maquina o mal na sua cama; põe-se em caminho que não é bom; não odeia o mal.","5":"A tua benignidade, Senhor, chega até os céus, e a tua fidelidade até as nuvens.","6":"A tua justiça é como os montes de Deus, os teus juízos são como o abismo profundo. Tu, Senhor, preservas os homens e os animais.","7":"Quão preciosa é, ó Deus, a tua benignidade! Os filhos dos homens se refugiam à sombra das tuas asas.","8":"Eles se fartarão da gordura da tua casa, e os farás beber da corrente das tuas delícias;","9":"pois em ti está o manancial da vida; na tua luz vemos a luz.","10":"Continua a tua benignidade aos que te conhecem, e a tua justiça aos retos de coração.","11":"Não venha sobre mim o pé da soberba, e não me mova a mão dos ímpios.","12":"Ali caídos estão os que praticavam a iniqüidade; estão derrubados, e não se podem levantar."}},{"37":{"1":"Não te enfades por causa dos malfeitores, nem tenhas inveja dos que praticam a iniqüidade.","2":"Pois em breve murcharão como a relva, e secarão como a erva verde.","3":"Confia no Senhor e faze o bem; assim habitarás na terra, e te alimentarás em segurança.","4":"Deleita-te também no Senhor, e ele te concederá o que deseja o teu coração.","5":"Entrega o teu caminho ao Senhor; confia nele, e ele tudo fará.","6":"E ele fará sobressair a tua justiça como a luz, e o teu direito como o meio-dia.","7":"Descansa no Senhor, e espera nele; não te enfades por causa daquele que prospera em seu caminho, por causa do homem que executa maus desígnios.","8":"Deixa a ira, e abandona o furor; não te enfades, pois isso só leva à prática do mal.","9":"Porque os malfeitores serão exterminados, mas aqueles que esperam no Senhor herdarão a terra.","10":"Pois ainda um pouco, e o ímpio não existirá; atentarás para o seu lugar, e ele ali não estará.","11":"Mas os mansos herdarão a terra, e se deleitarão na abundância de paz.","12":"O ímpio maquina contra o justo, e contra ele range os dentes,","13":"mas o Senhor se ri do ímpio, pois vê que vem chegando o seu dia.","14":"Os ímpios têm puxado da espada e têm entesado o arco, para derrubarem o poder e necessitado, e para matarem os que são retos no seu caminho.","15":"Mas a sua espada lhes entrará no coração, e os seus arcos quebrados.","16":"Mais vale o pouco que o justo tem, do que as riquezas de muitos ímpios.","17":"Pois os braços dos ímpios serão quebrados, mas o Senhor sustém os justos.","18":"O Senhor conhece os dias dos íntegros, e a herança deles permanecerá para sempre.","19":"Não serão envergonhados no dia do mal, e nos dias da fome se fartarão.","20":"Mas os ímpios perecerão, e os inimigos do Senhor serão como a beleza das pastagens; desaparecerão, em fumaça se desfarão.","21":"O ímpio toma emprestado, e não paga; mas o justo se compadece e dá.","22":"Pois aqueles que são abençoados pelo Senhor herdarão a terra, mas aqueles que são por ele amaldiçoados serão exterminados.","23":"Confirmados pelo Senhor são os passos do homem em cujo caminho ele se deleita;","24":"ainda que caia, não ficará prostrado, pois o Senhor lhe segura a mão.","25":"Fui moço, e agora sou velho; mas nunca vi desamparado o justo, nem a sua descendência a mendigar o pão.","26":"Ele é sempre generoso, e empresta, e a sua descendência é abençoada.","27":"Aparta-te do mal e faze o bem; e terás morada permanente.","28":"Pois o Senhor ama a justiça e não desampara os seus santos. Eles serão preservados para sempre, mas a descendência dos ímpios será exterminada.","29":"Os justos herdarão a terra e nela habitarão para sempre.","30":"A boca do justo profere sabedoria; a sua língua fala o que é reto.","31":"A lei do seu Deus está em seu coração; não resvalarão os seus passos.","32":"O ímpio espreita o justo, e procura matá-lo.","33":"O Senhor não o deixará nas mãos dele, nem o condenará quando for julgado.","34":"Espera no Senhor, e segue o seu caminho, e ele te exaltará para herdares a terra; tu o verás quando os ímpios forem exterminados.","35":"Vi um ímpio cheio de prepotência, e a espalhar-se como a árvore verde na terra natal.","36":"Mas eu passei, e ele já não era; procurei-o, mas não pôde ser encontrado.","37":"Nota o homem íntegro, e considera o reto, porque há para o homem de paz um porvir feliz.","38":"Quanto aos transgressores, serão à uma destruídos, e a posteridade dos ímpios será exterminada.","39":"Mas a salvação dos justos vem do Senhor; ele é a sua fortaleza no tempo da angústia.","40":"E o Senhor os ajuda e os livra; ele os livra dos ímpios e os salva, porquanto nele se refugiam."}},{"38":{"1":"Ó Senhor, não me repreendas na tua ira, nem me castigues no teu furor.","2":"Porque as tuas flechas se cravaram em mim, e sobre mim a tua mão pesou.","3":"Não há coisa sã na minha carne, por causa da tua cólera; nem há saúde nos meus ossos, por causa do meu pecado.","4":"Pois já as minhas iniqüidades submergem a minha cabeça; como carga pesada excedem as minhas forças.","5":"As minhas chagas se tornam fétidas e purulentas, por causa da minha loucura.","6":"Estou encurvado, estou muito abatido, ando lamentando o dia todo.","7":"Pois os meus lombos estão cheios de ardor, e não há coisa sã na minha carne.","8":"Estou gasto e muito esmagado; dou rugidos por causa do desassossego do meu coração.","9":"Senhor, diante de ti está todo o meu desejo, e o meu suspirar não te é oculto.","10":"O meu coração está agitado; a minha força me falta; quanto à luz dos meus olhos, até essa me deixou.","11":"Os meus amigos e os meus companheiros afastaram-se da minha chaga; e os meus parentes se põem à distância.","12":"Também os que buscam a minha vida me armam laços, e os que procuram o meu mal dizem coisas perniciosas,","13":"Mas eu, como um surdo, não ouço; e sou qual um mudo que não abre a boca.","14":"Assim eu sou como homem que não ouve, e em cuja boca há com que replicar.","15":"Mas por ti, Senhor, espero; tu, Senhor meu Deus, responderás.","16":"Rogo, pois: Ouve-me, para que eles não se regozijem sobre mim e não se engrandeçam contra mim quando resvala o meu pé.","17":"Pois estou prestes a tropeçar; a minha dor está sempre comigo.","18":"Confesso a minha iniqüidade; entristeço-me por causa do meu pecado.","19":"Mas os meus inimigos são cheios de vida e são fortes, e muitos são os que sem causa me odeiam.","20":"Os que tornam o mal pelo bem são meus adversários, porque eu sigo o que é bom.","21":"Não me desampares, ó Senhor; Deus meu, não te alongues de mim.","22":"Apressa-te em meu auxílio, Senhor, minha salvação."}},{"39":{"1":"Disse eu: Guardarei os meus caminhos para não pecar com a minha língua; guardarei a minha boca com uma mordaça, enquanto o ímpio estiver diante de mim.","2":"Com silêncio fiquei qual um mundo; calava-me mesmo acerca do bem; mas a minha dor se agravou.","3":"Acendeu-se dentro de mim o meu coração; enquanto eu meditava acendeu-se o fogo; então com a minha língua, dizendo;","4":"Faze-me conhecer, ó Senhor, o meu fim, e qual a medida dos meus dias, para que eu saiba quão frágil sou.","5":"Eis que mediste os meus dias a palmos; o tempo da minha vida é como que nada diante de ti. Na verdade, todo homem, por mais firme que esteja, é totalmente vaidade.","6":"Na verdade, todo homem anda qual uma sombra; na verdade, em vão se inquieta, amontoa riquezas, e não sabe quem as levará.","7":"Agora, pois, Senhor, que espero eu? a minha esperança está em ti.","8":"Livra-me de todas as minhas transgressões; não me faças o opróbrio do insensato.","9":"Emudecido estou, não abro a minha boca; pois tu és que agiste,","10":"Tira de sobre mim o teu flagelo; estou desfalecido pelo golpe da tua mão.","11":"Quando com repreensões castigas o homem por causa da iniquidade, destróis, como traça, o que ele tem de precioso; na verdade todo homem é vaidade.","12":"Ouve, Senhor, a minha oração, e inclina os teus ouvidos ao meu clamor; não te cales perante as minhas lágrimas, porque sou para contigo como um estranho, um peregrino como todos os meus pais.","13":"Desvia de mim o teu olhar, para que eu tome alento, antes que me vá e não exista mais."}},{"40":{"1":"Esperei com paciência pelo Senhor, e ele se inclinou para mim e ouviu o meu clamor.","2":"Também me tirou duma cova de destruição, dum charco de lodo; pôs os meus pés sobre uma rocha, firmou os meus passos.","3":"Pôs na minha boca um cântico novo, um hino ao nosso Deus; muitos verão isso e temerão, e confiarão no Senhor.","4":"Bem-aventurado o homem que faz do Senhor a sua confiança, e que não atenta para os soberbos nem para os apóstatas mentirosos.","5":"Muitas são, Senhor, Deus meu, as maravilhas que tens operado e os teus pensamentos para conosco; ninguém há que se possa comparar a ti; eu quisera anunciá-los, e manifestá-los, mas são mais do que se podem contar.","6":"Sacrifício e oferta não desejas; abriste-me os ouvidos; holocausto e oferta de expiação pelo pecado não reclamaste.","7":"Então disse eu: Eis aqui venho; no rolo do livro está escrito a meu respeito:","8":"Deleito-me em fazer a tua vontade, ó Deus meu; sim, a tua lei está dentro do meu coração.","9":"Tenho proclamado boas-novas de justiça na grande congregação; eis que não retive os meus lábios;","10":"Não ocultei dentro do meu coração a tua justiça; apregoei a tua fidelidade e a tua salvação; não escondi da grande congregação a tua benignidade e a tua verdade.","11":"Não detenhas para comigo, Senhor a tua compaixão; a tua benignidade e a tua fidelidade sempre me guardem.","12":"Pois males sem número me têm rodeado; as minhas iniqüidades me têm alcançado, de modo que não posso ver; são mais numerosas do que os cabelos da minha cabeça, pelo que desfalece o meu coração.","13":"Digna-te, Senhor, livra-me; Senhor, apressa-te em meu auxílio.","14":"Sejam à uma envergonhados e confundidos os que buscam a minha vida para destruí-la; tornem atrás e confundam-se os que me desejam o mal.","15":"Desolados sejam em razão da sua afronta os que me dizem: Ah! Ah!","16":"Regozijem-se e alegrem-se em ti todos os que te buscam. Digam continuamente os que amam a tua salvação: Engrandecido seja o Senhor.","17":"Eu, na verdade, sou pobre e necessitado, mas o Senhor cuida de mim. Tu és o meu auxílio e o meu libertador; não te detenhas, ó Deus meu."}},{"41":{"1":"Bem-aventurado é aquele que considera o pobre; o Senhor o livrará no dia do mal.","2":"O Senhor o guardará, e o conservará em vida; será abençoado na terra; tu, Senhor não o entregarás à vontade dos seus inimigos.","3":"O Senhor o sustentará no leito da enfermidade; tu lhe amaciarás a cama na sua doença.","4":"Disse eu da minha parte: Senhor, compadece-te de mim, sara a minha alma, pois pequei contra ti.","5":"Os meus inimigos falam mal de mim, dizendo: Quando morrerá ele, e perecerá o seu nome?","6":"E, se algum deles vem ver-me, diz falsidades; no seu coração amontoa a maldade; e quando ele sai, é disso que fala.","7":"Todos os que me odeiam cochicham entre si contra mim; contra mim maquinam o mal, dizendo:","8":"Alguma coisa ruim se lhe apega; e agora que está deitado, não se levantará mais.","9":"Até o meu próprio amigo íntimo em quem eu tanto confiava, e que comia do meu pão, levantou contra mim o seu calcanhar.","10":"Mas tu, Senhor, compadece-te de mim e levanta-me, para que eu lhes retribua.","11":"Por isso conheço eu que te deleitas em mim, por não triunfar de mim o meu inimigo","12":"Quanto a mim, tu me sustentas na minha integridade, e me colocas diante da tua face para sempre.","13":"Bendito seja o Senhor Deus de Israel de eternidade a eternidade. Amém e amém."}},{"42":{"1":"Como o cervo anseia pelas correntes das águas, assim a minha alma anseia por ti, ó Deus!","2":"A minha alma tem sede de Deus, do Deus vivo; quando entrarei e verei a face de Deus?","3":"As minhas lágrimas têm sido o meu alimento de dia e de noite, porquanto se me diz constantemente: Onde está o teu Deus?","4":"Dentro de mim derramo a minha alma ao lembrar-me de como eu ia com a multidão, guiando-a em procissão à casa de Deus, com brados de júbilo e louvor, uma multidão que festejava.","5":"Por que estás abatida, ó minha alma, e por que te perturbas dentro de mim? Espera em Deus, pois ainda o louvarei pela salvação que há na sua presença.","6":"Ó Deus meu, dentro de mim a minha alma está abatida; porquanto me lembrarei de ti desde a terra do Jordão, e desde o Hermom, desde o monte Mizar.","7":"Um abismo chama outro abismo ao ruído das tuas catadupas; todas as tuas ondas e vagas têm passado sobre mim.","8":"Contudo, de dia o Senhor ordena a sua bondade, e de noite a sua canção está comigo, uma oração ao Deus da minha vida.","9":"A Deus, a minha rocha, digo: Por que te esqueceste de mim? por que ando em pranto por causa da opressão do inimigo?","10":"Como com ferida mortal nos meus ossos me afrontam os meus adversários, dizendo-me continuamente: Onde está o teu Deus?","11":"Por que estás abatida, ó minha alma, e por que te perturbas dentro de mim? Espera em Deus, pois ainda o louvarei, a ele que é o meu socorro, e o meu Deus."}},{"43":{"1":"Faze-me justiça, ó Deus, e pleiteia a minha causa contra uma nação ímpia; livra-me do homem fraudulento e iníquo.","2":"Pois tu és o Deus da minha fortaleza; por que me rejeitaste? por que ando em pranto por causa da opressão do inimigo?","3":"Envia a tua luz e a tua verdade, para que me guiem; levem-me elas ao teu santo monte, e à tua habitação.","4":"Então irei ao altar de Deus, a Deus, que é a minha grande alegria; e ao som da harpa te louvarei, ó Deus, Deus meu.","5":"Por que estás abatida, ó minha alma? e por que te perturbas dentro de mim? Espera em Deus, pois ainda o louvarei, a ele que é o meu socorro, e o meu Deus."}},{"44":{"1":"Ó Deus, nós ouvimos com os nossos ouvidos, nossos pais nos têm contado os feitos que realizaste em seus dias, nos tempos da antigüidade.","2":"Tu expeliste as nações com a tua mão, mas a eles plantaste; afligiste os povos, mas a eles estendes-te largamente.","3":"Pois não foi pela sua espada que conquistaram a terra, nem foi o seu braço que os salvou, mas a tua destra e o teu braço, e a luz do teu rosto, porquanto te agradaste deles.","4":"Tu és o meu Rei, ó Deus; ordena livramento para Jacó.","5":"Por ti derrubamos os nossos adversários; pelo teu nome pisamos os que se levantam contra nós.","6":"Pois não confio no meu arco, nem a minha espada me pode salvar.","7":"Mas tu nos salvaste dos nossos adversários, e confundiste os que nos odeiam.","8":"Em Deus é que nos temos gloriado o dia todo, e sempre louvaremos o teu nome.","9":"Mas agora nos rejeitaste e nos humilhaste, e não sais com os nossos exércitos.","10":"Fizeste-nos voltar as costas ao inimigo e aqueles que nos odeiam nos despojam à vontade.","11":"Entregaste-nos como ovelhas para alimento, e nos espalhaste entre as nações.","12":"Vendeste por nada o teu povo, e não lucraste com o seu preço.","13":"Puseste-nos por opróbrio aos nossos vizinhos, por escárnio e zombaria àqueles que estão à roda de nós.","14":"Puseste-nos por provérbio entre as nações, por ludíbrio entre os povos.","15":"A minha ignomínia está sempre diante de mim, e a vergonha do meu rosto me cobre,","16":"à voz daquele que afronta e blasfema, à vista do inimigo e do vingador.","17":"Tudo isto nos sobreveio; todavia não nos esquecemos de ti, nem nos houvemos falsamente contra o teu pacto.","18":"O nosso coração não voltou atrás, nem os nossos passos se desviaram das tuas veredas,","19":"para nos teres esmagado onde habitam os chacais, e nos teres coberto de trevas profundas.","20":"Se nos tivéssemos esquecido do nome do nosso Deus, e estendido as nossas mãos para um deus estranho,","21":"porventura Deus não haveria de esquadrinhar isso? pois ele conhece os segredos do coração.","22":"Mas por amor de ti somos entregues à morte o dia todo; somos considerados como ovelhas para o matadouro.","23":"Desperta! por que dormes, Senhor? Acorda! não nos rejeites para sempre.","24":"Por que escondes o teu rosto, e te esqueces da nossa tribulação e da nossa angústia?","25":"Pois a nossa alma está abatida até o pó; o nosso corpo pegado ao chão.","26":"Levanta-te em nosso auxílio, e resgata-nos por tua benignidade."}},{"45":{"1":"O meu coração trasborda de boas palavras; dirijo os meus versos ao rei; a minha língua é qual pena de um hábil escriba.","2":"Tu és o mais formoso dos filhos dos homens; a graça se derramou nos teus lábios; por isso Deus te abençoou para sempre.","3":"Cinge a tua espada à coxa, ó valente, na tua glória e majestade.","4":"E em tua majestade cavalga vitoriosamente pela causa da verdade, da mansidão e da justiça, e a tua destra te ensina coisas terríveis.","5":"As tuas flechas são agudas no coração dos inimigos do rei; os povos caem debaixo de ti.","6":"O teu trono, ó Deus, subsiste pelos séculos dos séculos; cetro de eqüidade é o cetro do teu reino.","7":"Amaste a justiça e odiaste a iniqüidade; por isso Deus, o teu Deus, te ungiu com óleo de alegria, mais do que a teus companheiros.","8":"Todas as tuas vestes cheiram a mirra a aloés e a cássia; dos palácios de marfim os instrumentos de cordas e te alegram.","9":"Filhas de reis estão entre as tuas ilustres donzelas; à tua mão direita está a rainha, ornada de ouro de Ofir.","10":"Ouve, filha, e olha, e inclina teus ouvidos; esquece-te do teu povo e da casa de teu pai.","11":"Então o rei se afeiçoará à tua formosura. Ele é teu senhor, presta-lhe, pois, homenagem.","12":"A filha de Tiro estará ali com presentes; os ricos do povo suplicarão o teu favor.","13":"A filha do rei está esplendente lá dentro do palácio; as suas vestes são entretecidas de ouro.","14":"Em vestidos de cores brilhantes será conduzida ao rei; as virgens, suas companheiras que a seguem, serão trazidas à tua presença.","15":"Com alegria e regozijo serão trazidas; elas entrarão no palácio do rei.","16":"Em lugar de teus pais estarão teus filhos; tu os farás príncipes sobre toda a terra.","17":"Farei lembrado o teu nome de geração em geração; pelo que os povos te louvarão eternamente."}},{"46":{"1":"Deus é o nosso refúgio e fortaleza, socorro bem presente na angústia.","2":"Pelo que não temeremos, ainda que a terra se mude, e ainda que os montes se projetem para o meio dos mares;","3":"ainda que as águas rujam e espumem, ainda que os montes se abalem pela sua braveza.","4":"Há um rio cujas correntes alegram a cidade de Deus, o lugar santo das moradas do Altíssimo.","5":"Deus está no meio dela; não será abalada; Deus a ajudará desde o raiar da alva.","6":"Bramam nações, reinos se abalam; ele levanta a sua voz, e a terra se derrete.","7":"O Senhor dos exércitos está conosco; o Deus de Jacó é o nosso refúgio.","8":"Vinde contemplai as obras do Senhor, as desolações que tem feito na terra.","9":"Ele faz cessar as guerras até os confins da terra; quebra o arco e corta a lança; queima os carros no fogo.","10":"Aquietai-vos, e sabei que eu sou Deus; sou exaltado entre as nações, sou exaltado na terra.","11":"O Senhor dos exércitos está conosco; o Deus de Jacó é o nosso refúgio."}},{"47":{"1":"Batei palmas, todos os povos; aclamai a Deus com voz de júbilo.","2":"Porque o Senhor Altíssimo é tremendo; é grande Rei sobre toda a terra.","3":"Ele nos sujeitou povos e nações sob os nossos pés.","4":"Escolheu para nós a nossa herança, a glória de Jacó, a quem amou.","5":"Deus subiu entre aplausos, o Senhor subiu ao som de trombeta.","6":"Cantai louvores a Deus, cantai louvores; cantai louvores ao nosso Rei, cantai louvores.","7":"Pois Deus é o Rei de toda a terra; cantai louvores com salmo.","8":"Deus reina sobre as nações; Deus está sentado sobre o seu santo trono.","9":"Os príncipes dos povos se reúnem como povo do Deus de Abraão, porque a Deus pertencem os escudos da terra; ele é sumamente exaltado."}},{"48":{"1":"Grande é o Senhor e mui digno de ser louvado, na cidade do nosso Deus, no seu monte santo.","2":"De bela e alta situação, alegria de toda terra é o monte Sião aos lados do norte, a cidade do grande Rei.","3":"Nos palácios dela Deus se fez conhecer como alto refúgio.","4":"Pois eis que os reis conspiraram; juntos vieram chegando.","5":"Viram-na, e então ficaram maravilhados; ficaram assombrados e se apressaram em fugir.","6":"Aí se apoderou deles o tremor, sentiram dores como as de uma parturiente.","7":"Com um vento oriental quebraste as naus de Társis.","8":"Como temos ouvido, assim vimos na cidade do Senhor dos exércitos, na cidade do nosso Deus; Deus a estabelece para sempre.","9":"Temos meditado, ó Deus, na tua benignidade no meio do teu templo.","10":"Como é o teu nome, ó Deus, assim é o teu louvor até os confins da terra; de retidão está cheia a tua destra.","11":"Alegre-se o monte Sião, regozijem-se as filhas de Judá, por causa dos teus juízos.","12":"Dai voltas a Sião, ide ao redor dela; contai as suas torres.","13":"Notai bem os seus antemuros, percorrei os seus palácios, para que tudo narreis à geração seguinte.","14":"Porque este Deus é o nosso Deus para todo o sempre; ele será nosso guia até a morte."}},{"49":{"1":"Ouvi isto, vós todos os povos; inclinai os ouvidos, todos os habitantes do mundo,","2":"quer humildes quer grandes, tanto ricos como pobres.","3":"A minha boca falará a sabedoria, e a meditação do meu coração será de entendimento.","4":"Inclinarei os meus ouvidos a uma parábola; decifrarei o meu enigma ao som da harpa.","5":"Por que temeria eu nos dias da adversidade, ao cercar-me a iniqüidade dos meus perseguidores,","6":"dos que confiam nos seus bens e se gloriam na multidão das suas riquezas?","7":"Nenhum deles de modo algum pode remir a seu irmão, nem por ele dar um resgate a Deus,","8":"{pois a redenção da sua vida é caríssima, de sorte que os seus recursos não dariam;}","9":"para que continuasse a viver para sempre, e não visse a cova.","10":"Sim, ele verá que até os sábios morrem, que perecem igualmente o néscio e o estúpido, e deixam a outros os seus bens.","11":"O pensamento íntimo deles é que as suas casas são perpétuas e as suas habitações de geração em geração; dão às suas terras os seus próprios nomes.","12":"Mas o homem, embora esteja em honra, não permanece; antes é como os animais que perecem.","13":"Este é o destino dos que confiam em si mesmos; o fim dos que se satisfazem com as suas próprias palavras.","14":"Como ovelhas são arrebanhados ao Seol; a morte os pastoreia; ao romper do dia os retos terão domínio sobre eles; e a sua formosura se consumirá no Seol, que lhes será por habitação.","15":"Mas Deus remirá a minha alma do poder do Seol, pois me receberá.","16":"Não temas quando alguém se enriquece, quando a glória da sua casa aumenta.","17":"Pois, quando morrer, nada levará consigo; a sua glória não descerá após ele.","18":"Ainda que ele, enquanto vivo, se considera feliz e os homens o louvam quando faz o bem a si mesmo,","19":"ele irá ter com a geração de seus pais; eles nunca mais verão a luz","20":"Mas o homem, embora esteja em honra, não permanece; antes é como os animais que perecem."}},{"50":{"1":"O Poderoso, o Senhor Deus, fala e convoca a terra desde o nascer do sol até o seu ocaso.","2":"Desde Sião, a perfeição da formosura. Deus resplandece.","3":"O nosso Deus vem, e não guarda silêncio; diante dele há um fogo devorador, e grande tormenta ao seu redor.","4":"Ele intima os altos céus e a terra, para o julgamento do seu povo:","5":"Congregai os meus santos, aqueles que fizeram comigo um pacto por meio de sacrifícios.","6":"Os céus proclamam a justiça dele, pois Deus mesmo é Juiz.","7":"Ouve, povo meu, e eu falarei; ouve, ó Israel, e eu te protestarei: Eu sou Deus, o teu Deus.","8":"Não te repreendo pelos teus sacrifícios, pois os teus holocaustos estão de contínuo perante mim.","9":"Da tua casa não aceitarei novilho, nem bodes dos teus currais.","10":"Porque meu é todo animal da selva, e o gado sobre milhares de outeiros.","11":"Conheço todas as aves dos montes, e tudo o que se move no campo é meu.","12":"Se eu tivesse fome, não to diria pois meu é o mundo e a sua plenitude.","13":"Comerei eu carne de touros? ou beberei sangue de bodes?","14":"Oferece a Deus por sacrifício ações de graças, e paga ao Altíssimo os teus votos;","15":"e invoca-me no dia da angústia; eu te livrarei, e tu me glorificarás.","16":"Mas ao ímpio diz Deus: Que fazes tu em recitares os meus estatutos, e em tomares o meu pacto na tua boca,","17":"visto que aborreces a correção, e lanças as minhas palavras para trás de ti?","18":"Quando vês um ladrão, tu te comprazes nele; e tens parte com os adúlteros.","19":"Soltas a tua boca para o mal, e a tua língua trama enganos.","20":"Tu te sentas a falar contra teu irmão; difamas o filho de tua mãe.","21":"Estas coisas tens feito, e eu me calei; pensavas que na verdade eu era como tu; mas eu te argüirei, e tudo te porei à vista.","22":"Considerai pois isto, vós que vos esqueceis de Deus, para que eu não vos despedace, sem que haja quem vos livre.","23":"Aquele que oferece por sacrifício ações de graças me glorifica; e àquele que bem ordena o seu caminho eu mostrarei a salvação de Deus."}},{"51":{"1":"Compadece-te de mim, ó Deus, segundo a tua benignidade; apaga as minhas tansgressões, segundo a multidão das tuas misericórdias.","2":"Lava-me completamente da minha iniqüidade, e purifica-me do meu pecado.","3":"Pois eu conheço as minhas transgressões, e o meu pecado está sempre diante de mim.","4":"Contra ti, contra ti somente, pequei, e fiz o que é mau diante dos teus olhos; de sorte que és justificado em falares, e inculpável em julgares.","5":"Eis que eu nasci em iniqüidade, e em pecado me concedeu minha mãe.","6":"Eis que desejas que a verdade esteja no íntimo; faze-me, pois, conhecer a sabedoria no secreto da minha alma.","7":"Purifica-me com hissopo, e ficarei limpo; lava-me, e ficarei mais alvo do que a neve.","8":"Faze-me ouvir júbilo e alegria, para que se regozijem os ossos que esmagaste.","9":"Esconde o teu rosto dos meus pecados, e apaga todas as minhas iniqüidades.","10":"Cria em mim, ó Deus, um coração puro, e renova em mim um espírito estável.","11":"Não me lances fora da tua presença, e não retire de mim o teu santo Espírito.","12":"Restitui-me a alegria da tua salvação, e sustém-me com um espírito voluntário.","13":"Então ensinarei aos transgressores os teus caminhos, e pecadores se converterão a ti.","14":"Livra-me dos crimes de sangue, ó Deus, Deus da minha salvação, e a minha língua cantará alegremente a tua justiça.","15":"Abre, Senhor, os meus lábios, e a minha boca proclamará o teu louvor.","16":"Pois tu não te comprazes em sacrifícios; se eu te oferecesse holocaustos, tu não te deleitarias.","17":"O sacrifício aceitável a Deus é o espírito quebrantado; ao coração quebrantado e contrito não desprezarás, ó Deus.","18":"Faze o bem a Sião, segundo a tua boa vontade; edifica os muros de Jerusalém.","19":"Então te agradarás de sacrifícios de justiça dos holocaustos e das ofertas queimadas; então serão oferecidos novilhos sobre o teu altar."}},{"52":{"1":"Por que te glorias na malícia, ó homem poderoso? pois a bondade de Deus subsiste em todo o tempo.","2":"A tua língua maquina planos de destruição, como uma navalha afiada, ó tu que usas de dolo.","3":"Tu amas antes o mal do que o bem, e o mentir do que o falar a verdade.","4":"Amas todas as palavras devoradoras, ó língua fraudulenta.","5":"Também Deus te esmagará para sempre; arrebatar-te-á e arrancar-te-á da tua habitação, e desarraigar-te-á da terra dos viventes.","6":"Os justos o verão e temerão; e se rirão dele, dizendo:","7":"Eis aqui o homem que não tomou a Deus por sua fortaleza; antes confiava na abundância das suas riquezas, e se fortalecia na sua perversidade.","8":"Mas eu sou qual oliveira verde na casa de Deus; confio na bondade de Deus para sempre e eternamente.","9":"Para sempre te louvarei, porque tu isso fizeste, e proclamarei o teu nome, porque é bom diante de teus santos."}},{"53":{"1":"Diz o néscio no seu coração: Não há Deus. Corromperam-se e cometeram abominável iniqüidade; não há quem faça o bem.","2":"Deus olha lá dos céus para os filhos dos homens, para ver se há algum que tenha entendimento, que busque a Deus.","3":"Desviaram-se todos, e juntamente se fizeram imundos; não há quem faça o bem, não há sequer um.","4":"Acaso não têm conhecimento os que praticam a iniqüidade, os quais comem o meu povo como se comessem pão, e não invocam a Deus?","5":"Eis que eles se acham em grande pavor onde não há motivo de pavor, porque Deus espalhará os ossos daqueles que se acampam contra ti; tu os confundirás, porque Deus os rejeitou.","6":"Oxalá que de Sião viesse a salvação de Israel! Quando Deus fizer voltar os cativos do seu povo, então se regozijará Jacó e se alegrará Israel."}},{"54":{"1":"Salva-me, ó Deus, pelo teu nome, e faze-me justiça pelo teu poder.","2":"Ó Deus, ouve a minha oração, dá ouvidos às palavras da minha boca.","3":"Porque homens insolentes se levantam contra mim, e violentos procuram a minha vida; eles não põem a Deus diante de si.","4":"Eis que Deus é o meu ajudador; o Senhor é quem sustenta a minha vida.","5":"Faze recair o mal sobre os meus inimigos; destrói-os por tua verdade.","6":"De livre vontade te oferecerei sacrifícios; louvarei o teu nome, ó Senhor, porque é bom.","7":"Porque tu me livraste de toda a angústia; e os meus olhos viram a ruína dos meus inimigos."}},{"55":{"1":"Dá ouvidos, ó Deus, à minha oração, e não te escondas da minha súplica.","2":"Atende-me, e ouve-me; agitado estou, e ando perplexo,","3":"por causa do clamor do inimigo e da opressão do ímpio; pois lançam sobre mim iniqüidade, e com furor me perseguem.","4":"O meu coração confrange-se dentro de mim, e terrores de morte sobre mim caíram.","5":"Temor e tremor me sobrevêm, e o horror me envolveu.","6":"Pelo que eu disse: Ah! quem me dera asas como de pomba! então voaria, e encontraria descanso.","7":"Eis que eu fugiria para longe, e pernoitaria no deserto.","8":"Apressar-me-ia a abrigar-me da fúria do vento e da tempestade.","9":"Destrói, Senhor, confunde as suas línguas, pois vejo violência e contenda na cidade.","10":"Dia e noite andam ao redor dela, sobre os seus muros; também iniqüidade e malícia estão no meio dela.","11":"Há destruição lá dentro; opressão e fraude não se apartam das suas ruas.","12":"Pois não é um inimigo que me afronta, então eu poderia suportá-lo; nem é um adversário que se exalta contra mim, porque dele poderia esconder-me;","13":"mas és tu, homem meu igual, meu companheiro e meu amigo íntimo.","14":"Conservávamos juntos tranqüilamente, e em companhia andávamos na casa de Deus.","15":"A morte os assalte, e vivos desçam ao Seol; porque há maldade na sua morada, no seu próprio íntimo.","16":"Mas eu invocarei a Deus, e o Senhor me salvará.","17":"De tarde, de manhã e ao meio-dia me queixarei e me lamentarei; e ele ouvirá a minha voz.","18":"Livrará em paz a minha vida, de modo que ninguém se aproxime de mim; pois há muitos que contendem contra mim.","19":"Deus ouvirá; e lhes responderá aquele que está entronizado desde a antigüidade; porque não há neles nenhuma mudança, e tampouco temem a Deus.","20":"Aquele meu companheiro estendeu a sua mão contra os que tinham paz com ele; violou o seu pacto.","21":"A sua fala era macia como manteiga, mas no seu coração havia guerra; as suas palavras eram mais brandas do que o azeite, todavia eram espadas desembainhadas.","22":"Lança o teu fardo sobre o Senhor, e ele te susterá; nunca permitirá que o justo seja abalado.","23":"Mas tu, ó Deus, os farás descer ao poço da perdição; homens de sangue e de traição não viverão metade dos seus dias; mas eu em ti confiarei."}},{"56":{"1":"Compadece-te de mim, ó Deus, pois homens me calcam aos pés e, pelejando, me aflingem o dia todo.","2":"Os meus inimigos me calcam aos pés o dia todo, pois são muitos os que insolentemente pelejam contra mim.","3":"No dia em que eu temer, hei de confiar em ti.","4":"Em Deus, cuja palavra eu louvo, em Deus ponho a minha confiança e não terei medo;","5":"Todos os dias torcem as minhas palavras; todos os seus pensamentos são contra mim para o mal.","6":"Ajuntam-se, escondem-se, espiam os meus passos, como que aguardando a minha morte.","7":"Escaparão eles por meio da sua iniqüidade? Ó Deus, derruba os povos na tua ira!","8":"Tu contaste as minhas aflições; põe as minhas lágrimas no teu odre; não estão elas no teu livro?","9":"No dia em que eu te invocar retrocederão os meus inimigos; isto eu sei, que Deus está comigo.","10":"Em Deus, cuja palavra eu louvo, no Senhor, cuja palavra eu louvo,","11":"em Deus ponho a minha confiança, e não terei medo; que me pode fazer o homem?","12":"Sobre mim estão os votos que te fiz, ó Deus; eu te oferecerei ações de graças;","13":"pois tu livraste a minha alma da morte. Não livraste também os meus pés de tropeçarem, para que eu ande diante de Deus na luz da vida?"}},{"57":{"1":"Compadece-te de mim, ó Deus, compadece-te de mim, pois em ti se refugia a minha alma; à sombra das tuas asas me refugiarei, até que passem as calamidades.","2":"Clamarei ao Deus altíssimo, ao Deus que por mim tudo executa.","3":"Ele do céu enviará seu auxílio , e me salvará, quando me ultrajar aquele que quer calçar-me aos pés. Deus enviará a sua misericórdia e a sua verdade.","4":"Estou deitado no meio de leões; tenho que deitar-me no meio daqueles que respiram chamas, filhos dos homens, cujos dentes são lanças e flechas, e cuja língua é espada afiada.","5":"Sê exaltado, ó Deus, acima dos céus; seja a tua glória sobre toda a terra.","6":"Armaram um laço para os meus passos, a minha alma ficou abatida; cavaram uma cova diante de mim, mas foram eles que nela caíram.","7":"Resoluto está o meu coração, ó Deus, resoluto está o meu coração; cantarei, sim, cantarei louvores.","8":"Desperta, minha alma; despertai, alaúde e harpa; eu mesmo despertarei a aurora.","9":"Louvar-te-ei, Senhor, entre os povos; cantar-te-ei louvores entre as nações.","10":"Pois a tua benignidade é grande até os céus, e a tua verdade até as nuvens.","11":"Sê exaltado, ó Deus, acima dos céus; e seja a tua glória sobre a terra."}},{"58":{"1":"Falais deveras o que é reto, vós os poderosos? Julgais retamente, ó filhos dos homens?","2":"Não, antes no coração forjais iniqüidade; sobre a terra fazeis pesar a violência das vossas mãos.","3":"Alienam-se os ímpios desde a madre; andam errados desde que nasceram, proferindo mentiras.","4":"Têm veneno semelhante ao veneno da serpente; são como a víbora surda, que tapa os seus ouvidos,","5":"de sorte que não ouve a voz dos encantadores, nem mesmo do encantador perito em encantamento.","6":"Ó Deus, quebra-lhes os dentes na sua boca; arranca, Senhor, os caninos aos filhos dos leões.","7":"Sumam-se como águas que se escoam; sejam pisados e murcham como a relva macia.","8":"Sejam como a lesma que se derrete e se vai; como o aborto de mulher, que nunca viu o sol.","9":"Que ele arrebate os espinheiros antes que cheguem a aquecer as vossas panelas, assim os verdes, como os que estão ardendo.","10":"O justo se alegrará quando vir a vingança; lavará os seus pés no sangue do ímpio.","11":"Então dirão os homens: Deveras há uma recompensa para o justo; deveras há um Deus que julga na terra."}},{"59":{"1":"Livra-me, Deus meu, dos meus inimigos; protege-me daqueles que se levantam contra mim.","2":"Livra-me do que praticam a iniqüidade, e salva-me dos homens sanguinários.","3":"Pois eis que armam ciladas à minha alma; os fortes se ajuntam contra mim, não por transgressão minha nem por pecado meu, ó Senhor.","4":"Eles correm, e se preparam, sem culpa minha; desperta para me ajudares, e olha.","5":"Tu, ó Senhor, Deus dos exércitos, Deus de Israel, desperta para punir todas as nações; não tenhas misericórdia de nenhum dos pérfidos que praticam a iniqüidade.","6":"Eles voltam à tarde, uivam como cães, e andam rodeando a cidade.","7":"Eis que eles soltam gritos; espadas estão nos seus lábios; porque {pensam eles}, quem ouve?","8":"Mas tu, Senhor, te rirás deles; zombarás de todas as nações.","9":"Em ti, força minha, esperarei; pois Deus é o meu alto refúgio.","10":"O meu Deus com a sua benignidade virá ao meu encontro; Deus me fará ver o meu desejo sobre os meus inimigos.","11":"Não os mates, para que meu povo não se esqueça; espalha-os pelo teu poder, e abate-os ó Senhor, escudo nosso.","12":"Pelo pecado da sua boca e pelas palavras dos seus lábios fiquem presos na sua soberba. Pelas maldições e pelas mentiras que proferem,","13":"consome-os na tua indignação; consome-os, de modo que não existem mais; para que saibam que Deus reina sobre Jacó, até os confins da terra.","14":"Eles tornam a vir à tarde, uivam como cães, e andam rodeando a cidade;","15":"vagueiam buscando o que comer, e resmungam se não se fartarem.","16":"Eu, porém, cantarei a tua força; pela manhã louvarei com alegria a tua benignidade, porquanto tens sido para mim uma fortaleza, e refúgio no dia da minha angústia.","17":"A ti, ó força minha, cantarei louvores; porque Deus é a minha fortaleza, é o Deus que me mostra benignidade."}},{"60":{"1":"Ó Deus, tu nos rejeitaste, tu nos esmagaste, tu tens estado indignado; oh, restabelece-nos.","2":"Abalaste a terra, e a fendeste; sara as suas fendas, pois ela treme.","3":"Ao teu povo fizeste ver duras coisas; fizeste-nos beber o vinho de aturdimento.","4":"Deste um estandarte aos que te temem, para o qual possam fugir de diante do arco.","5":"Para que os teus amados sejam livres, salva-nos com a tua destra, e responde-nos.","6":"Deus falou na sua santidade: Eu exultarei; repartirei Siquém e medirei o vale de Sucote.","7":"Meu é Gileade, e meu é Manassés; Efraim é o meu capacete; Judá é o meu cetro.","8":"Moabe é a minha bacia de lavar; sobre Edom lançarei o meu sapato; sobre a Filístia darei o brado de vitória.","9":"Quem me conduzirá à cidade forte? Quem me guiará até Edom?","10":"Não nos rejeitaste, ó Deus? e tu, ó Deus, não deixaste de sair com os nossos exércitos?","11":"Dá-nos auxílio contra o adversário, pois vão é o socorro da parte do homem.","12":"Em Deus faremos proezas; porque é ele quem calcará aos pés os nossos inimigos."}},{"61":{"1":"Ouve, ó Deus, o meu clamor; atende à minha oração.","2":"Desde a extremidade da terra clamo a ti, estando abatido o meu coração; leva-me para a rocha que é mais alta do que eu.","3":"Pois tu és o meu refúgio, uma torre forte contra o inimigo.","4":"Deixa-me habitar no teu tabernáculo para sempre; dá que me abrigue no esconderijo das tuas asas.","5":"Pois tu, ó Deus, ouviste os meus votos; deste-me a herança dos que temem o teu nome.","6":"Prolongarás os dias do rei; e os seus anos serão como muitas gerações.","7":"Ele permanecerá no trono diante de Deus para sempre; faze que a benignidade e a fidelidade o preservem.","8":"Assim cantarei louvores ao teu nome perpetuamente, para pagar os meus votos de dia em dia."}},{"62":{"1":"Somente em Deus espera silenciosa a minha alma; dele vem a minha salvação.","2":"Só ele é a minha rocha e a minha salvação; é ele a minha fortaleza; não serei grandemente abalado.","3":"Até quando acometereis um homem, todos vós, para o derrubardes, como a um muro pendido, uma cerca prestes a cair?","4":"Eles somente consultam como derrubá-lo da sua alta posição; deleitam-se em mentiras; com a boca bendizem, mas no íntimo maldizem.","5":"Ó minha alma, espera silenciosa somente em Deus, porque dele vem a minha esperança.","6":"Só ele é a minha rocha e a minha salvação; é a minha fortaleza; não serei abalado.","7":"Em Deus está a minha salvação e a minha glória; Deus é o meu forte rochedo e o meu refúgio.","8":"Confiai nele, ó povo, em todo o tempo; derramai perante ele o vosso coração; Deus é o nosso refúgio.","9":"Certamente que os filhos de Adão são vaidade, e os filhos dos homens são desilusão; postos na balança, subiriam; todos juntos são mais leves do que um sopro.","10":"Não confieis na opressão, nem vos vanglorieis na rapina; se as vossas riquezas aumentarem, não ponhais nelas o coração.","11":"Uma vez falou Deus, duas vezes tenho ouvido isto: que o poder pertence a Deus.","12":"A ti também, Senhor, pertence a benignidade; pois retribuis a cada um segundo a sua obra."}},{"63":{"1":"Ó Deus, tu és o meu Deus; ansiosamente te busco. A minha alma tem sede de ti; a minha carne te deseja muito em uma terra seca e cansada, onde não há água.","2":"Assim no santuário te contemplo, para ver o teu poder e a tua glória.","3":"Porquanto a tua benignidade é melhor do que a vida, os meus lábios te louvarão.","4":"Assim eu te bendirei enquanto viver; em teu nome levantarei as minhas mãos.","5":"A minha alma se farta, como de tutano e de gordura; e a minha boca te louva com alegres lábios.","6":"quando me lembro de ti no meu leito, e medito em ti nas vigílias da noite,","7":"pois tu tens sido o meu auxílio; de júbilo canto à sombra das tuas asas.","8":"A minha alma se apega a ti; a tua destra me sustenta.","9":"Mas aqueles que procuram a minha vida para a destruírem, irão para as profundezas da terra.","10":"Serão entregues ao poder da espada, servidão de pasto aos chacais.","11":"Mas o rei se regozijará em Deus; todo o que por ele jura se gloriará, porque será tapada a boca aos que falam a mentira."}},{"64":{"1":"Ouve, ó Deus, a minha voz na minha queixa; preserva a minha voz na minha queixa; preserva a minha vida do horror do inimigo.","2":"Esconde-me do secreto conselho dos maus, e do ajuntamento dos que praticam a iniqüidade,","3":"os quais afiaram a sua língua como espada, e armaram por suas flechas palavras amargas.","4":"Para em lugares ocultos atirarem sobre o íntegro; disparam sobre ele repentinamente, e não temem.","5":"Firmam-se em mau intento; falam de armar laços secretamente, e dizem: Quem nos verá?","6":"Planejam iniqüidades; ocultam planos bem traçados; pois o íntimo e o coração do homem são inescrutáveis.","7":"Mas Deus disparará sobre eles uma seta, e de repente ficarão feridos.","8":"Assim serão levados a tropeçar, por causa das suas próprias línguas; todos aqueles que os virem fugirão.","9":"E todos os homens temerão, e anunciarão a obra de Deus, e considerarão a obra de Deus, e considerarão prudentemente os seus feitos.","10":"O justo se alegrará no Senhor e confiará nele, e todos os de coração reto cantarão louvores."}},{"65":{"1":"A ti, ó Deus, é devido o louvor em Sião; e a ti se pagará o voto.","2":"Ó tu que ouves a oração! a ti virá toda a carne.","3":"Prevalecem as iniqüidades contra mim; mas as nossas transgressões, tu as perdoarás.","4":"Bem-aventurado aquele a quem tu escolhes, e fazes chegar a ti, para habitar em teus átrios! Nós seremos satisfeitos com a bondade da tua casa, do teu santo templo.","5":"Com prodígios nos respondes em justiça, ó Deus da nossa salvação, a esperança de todas as extremidades da terra, e do mais remoto mar;","6":"tu que pela tua força consolidas os montes, cingido de poder;","7":"que aplacas o ruído dos mares, o ruído das suas ondas, e o tumulto dos povos.","8":"Os que habitam os confins da terra são tomados de medo à vista dos teus sinais; tu fazes exultar de júbilo as saídas da manhã e da tarde.","9":"Tu visitas a terra, e a regas; grandemente e enriqueces; o rio de Deus está cheio d